{
  "newsList": [
    {
      "newsid": "318317642360516492",
      "title": "拒绝交权,撤换防长,特朗普要用战争谋连任?",
      "time": "2020-11-11T10:00:38Z",
      "content": "原标题：拒绝交权，撤换防长，特朗普要用战争谋连任？美国大选的瓜真大啊，本以为选举结束就过去了，吃瓜群众可以洗洗睡了。可没想到的是，特朗普真不能以常理度之，先是说啥时候媒体有啥权利宣布大选结果了，他也不管记者说的“你输不起吗”的言论。然后要发起多轮法律诉讼，意思就是“我没赢就是拜登玩赖了，我不同意你们的结论”。然后又趁着没下台，迅速把国防部长埃斯珀解职，由国家反恐中心主任克里斯托弗•米勒担任代理国防部长一职。面对特朗普的疯狂举动，众多国防部的高级官员纷纷辞职，用实际行动表明了对总统的不满。而这也引发了其国内与国际舆论的担忧，其中最重要的一点就是，特朗普想通过对军队的直接掌控，发动新的对外战争，从而以战时总统的名义继续留任白宫，这是一个疯狂且大胆的预测，但也不是不可能发生的。对于商人本性的特朗普来讲，利益最大化是最重要的，相比自身利益，战争也不是不能发动的。那么，问题来了，战争在哪打？和谁打？这是一个大问题。虽然美军目前仍然陷入一些战争中难以脱身，但是按照当前的中美关系来讲，还是让很多人感觉美国近期在台海地区的频频军事挑衅还是有擦枪走火的可能的。毕竟对于特朗普来讲，打小国没有成就感，只有体量够大的对手才能够引起民众的关注。要知道，特朗普得票率虽然不如拜登，但是还是有5000多万的铁杆支持者的，这些人在特朗普糟糕的执政成绩单面前也没有停止对他的支持，在几十万条生命在疫情中逝去也没有离他而去，这不得不说明特朗普还是有一些人格魅力的。那么能不能借助这股力量实现赖在白宫的愿望，对于特朗普来讲也是值得考量的。紧接着，美国司法司法部长巴尔打破40年传统，要求检察官提前介入调查“违规行为”，这让舆论一致对于特朗普能否正常交权产生怀疑和不安。那么，如果在台海地区对中国大陆进行更加过火的挑衅，是否能够借机实现连任的目的呢？美国大选前，中美双方刚刚举行了首届危机沟通工作组会议，致力于建立在中美两军之间保持危机沟通、预防和相关管理工作机制。时任美国防长埃斯珀还通过军事外交渠道专门向中方作出澄清“美媒报道所谓在特朗普选情不利时美军可能袭击中国南海岛礁的报道不属实”。埃斯珀遭解职是否会影响中美两军之间刚刚释放的缓和趋势？现在，特朗普开启了美国现代政治史上最疯狂的70天，总统交接能否顺利进行？拜登能否顺利入主白宫？特朗普会如何对待那些率先祝贺拜登当选的盟友？这都值得吃瓜群众继续关注！（景泉）返回搜狐，查看更多责任编辑：",
      "url": "http://www.sohu.com/a/431121628_594189",
      "customer": "搜狐网",
      "theme_label": "南海",
      "content_label": "其它",
      "country_label": "美国",
      "positive": 1.0,
      "negative": 0.0,
      "influence": 1.0,
      "reliability": 63,
      "crisis": 47.0,
      "persons": "特朗普",
      "orgs": "",
      "wjwords": "特朗普-连任:47",
      "nextevent": "美国发布挑衅南海主权和权益言论:30"
    },
    {
      "newsid": "3774989825719482158",
      "title": "美国防部长遭解职美政府或迎解职潮?",
      "time": "2020-11-11T02:00:36Z",
      "content": "（原标题：美国防部长遭解职美政府或迎“解职潮”?）美国总统特朗普11月9日在社交媒体上宣布，解除国防部长马克·埃斯珀的职务，全国反恐中心主任克里斯托弗·米勒将出任代理国防部长。对此，美媒认为埃斯珀遭解职可能是总统选举后一系列高级别罢免行动中的第一个，还会有官员将被解除职务。△特朗普社交媒体截图知情人士：特朗普与埃斯珀不和已久美国有线电视新闻网（CNN）9日援引消息人士的话称，就在特朗普在社交媒体上宣布解雇埃斯珀前，白宫办公厅主任马克·梅多斯通过电话告知埃斯珀这一消息。埃斯珀在一封信中回应特朗普称，接受特朗普将他解职的决定。△CNN9日报道CNN报道称，数月来，埃斯珀与白宫的关系一直不稳定。自2019年以来，他在多个关键议题上反对特朗普，这是他遭到总统解职的重要背景。今年6月，非洲裔男子乔治·弗洛伊德之死引发了席卷全美的反种族主义抗议活动。特朗普声称要动用现役部队来镇压抗议者，但埃斯珀在国防部新闻发布会上表示，不支持用现役部队来平息抗议活动。此举激怒了特朗普，并加深了双方关系的裂痕。另据《华盛顿邮报》报道，特朗普在总统选举期间经常提起解职埃斯珀一事，认为埃斯珀试图使他难堪，破坏他的连任前景。近几个月来，埃斯珀很少见到特朗普。多名消息人士表示，由于埃斯珀与特朗普的关系日趋紧张，埃斯珀几周前就准备了辞职信，试图在遭总统解雇前“优雅地退出”。△埃斯珀（资料图，来源：美联社）埃斯珀于2019年7月就任美国国防部长。2018年12月，时任美国国防部长马蒂斯因特朗普准备从叙利亚撤军而辞职。2019年1月至6月，时任美国防部副部长帕特里克·沙纳汉担任代理国防部长。即将担任代理国防部长的米勒曾担任陆军特种部队军官和五角大楼官员，今年8月起担任全国反恐中心主任。2018年至2019年，米勒曾担任总统特别助理及美国国家安全委员会反恐顾问。CNN称，如果国防部长离职，副国防部长通常会接管代理职务。特朗普任命米勒的举动绕过了国防部二号人物、副部长诺奎斯特。解职埃斯珀表明“潘多拉的盒子已打开”埃斯珀遭解职引发了美国政界的担忧。一些官员认为，其他激怒了特朗普的国家安全高级官员可能成为总统下一个攻击对象，美国政府或将迎来“解职潮”。CNN对此评论称，埃斯珀被解职的意义值得重视，就像“潘多拉的盒子已经打开”。相关阅读：埃斯珀被解雇，美国防部官员担忧：特朗普可能在“任期最后几天”发起行动【环球网报道记者崔妍】特朗普9日宣布解雇国防部长埃斯珀后，《纽约时报》当天援引白宫官员消息称，联邦调查局(FBI)局长克里斯托弗·雷和中情局(CIA)局长吉娜·哈斯佩尔可能是特朗普“下一个解雇的目标”。报道还援引多名美国防部官员透露，解雇埃斯珀后，特朗普很可能在其“任期最后几天”对伊朗或其他对手“发起行动”。据《纽约时报》9日报道，在特朗普当天宣布解除埃斯珀职务后，两名白宫官员随即表示，特朗普的解雇计划并未结束。他们推测称，FBI局长克里斯托弗·雷和CIA局长吉娜·哈斯佩尔可能会是特朗普“下一个解雇的目标”。据报道，两名联邦政府高级官员9日说，特朗普很喜欢解雇员工，并且只剩两个多月的时间去这样做了。该报还援引这两位官员的话表示，“解雇埃斯珀的消息也可以让总统在大选后有机会重新登上（媒体）头条，最近头条一直被‘当选总统’拜登的胜利所占据。”不仅如此，据报道，在特朗普解雇埃斯珀后，多名美国防部官员还私下担忧称，特朗普很可能在其“任期最后几天”对伊朗或其他对手“发起行动”，无论这些“行动”是公开的还是秘密的。报道还提到，埃斯珀很久前就意识到他可能会被解雇，但据几名五角大楼官员的说法，埃斯珀希望“尽可能长时间地继续任职，以努力维持国防部的有序领导”。报道还援引埃斯珀身边人的消息称，埃斯珀已经准备好了辞职信，但他认为特朗普不会在9日立马做出任何决定。《纽约时报》随后还披露了这封埃斯珀写给特朗普的“辞信”。信中，埃斯珀表示：“我遵循宪法为国家服务，所以我接受你们替换我的决定。”当地时间9日，美国总统特朗普发推宣布,美国家反恐中心主任克里斯托弗·米勒将担任代理国防部长。现任防长埃斯珀职务已被“终止”。据美媒报道，埃斯珀与特朗普此前曾在多个问题上存在分歧。路透社也曾在8月报道称，特朗普已与顾问们私下讨论了在11月大选后撤换埃斯珀的可能性。美国大选会引爆内战吗？民兵团体或拒绝接受结果，已然全副武装（来源：original）美防长突然被撤：\"最疯狂无约束72天开启了第一步”特朗普在美国当地时间9日上午通过推特宣布，解除国防部长埃斯珀的职务，由国家反恐中心主任克里斯托弗·米勒担任代理国防部长一职，“立即生效”。美国CNN报道称，潘多拉盒子已经打开，埃斯珀被解雇的意义值得重视，因为它标志着现代美国政治史上最疯狂、最无约束的72天开启了第一步。早在11月5日，美国媒体就爆料称埃斯珀将离职。来自3名现任国防部官员的消息显示，埃斯珀已经准备好了一封辞职信。埃斯珀也向他身边的人透露，无论大选结果如何，他都打算离开。不过多位专家当时曾对《环球时报》表示，消息的准确性值得商榷，因为在任期结束前更换国防部长的举动非常罕见。路透社报道，民主党人对特朗普的举动表示震惊，称特朗普此举向美国的对手发出了危险的信息，并使总统当选人拜登准备就职之际有序过渡的希望变得渺茫。众议院议长佩洛西表示“突然解雇埃斯珀令人不安，这表明特朗普打算利用他总统任期的最后几天在我们的民主国家和全世界制造混乱。”众议院军事委员会主席、民主党众议员亚当·斯密谴责特朗普的决定是“幼稚的”和“鲁莽的”。外交学院教授李海东10日上午接受《环球时报》采访时表示，一个总统在任职期满前解雇国防部长，是非常罕见的。特朗普通过这种方式向外界证明他选举受挫后依然坚信自身是拥有实权的总统。埃斯珀在一些关键议题上坚持不同于特朗普的主张，导致了被解职的必然结果。关于特朗普不满埃斯珀的传言已萦绕多时。彭博社9日报道称，2020年6月，特朗普想动用现役部队镇压美国城市的抗议活动，而埃斯珀对此予以抵制，两人的关系之后恶化。李海东说，“在选举前两个星期前就传出特朗普要解雇埃斯珀的消息，直至今日变成现实，这很大程度上反映出特朗普将选举失利的部分原因归罪于埃斯珀——埃斯珀没有按照特朗普主张使用联邦军事力量压制种族骚乱，使得他在一些选区失去选票。”特朗普与埃斯珀对宪法有关动用军事力量原则理解不同，埃斯珀相信他严格遵守了美国宪法和相关法律精神，而特朗普则认为自己的主张具有更大权威性。在特朗普拒绝大选落败结果的背景下，特朗普撤换国防部长引发外界高度关注。李海东表示，“这件事情在现总统最后70天任职内发生，会引发外界的担忧，会让观察者担忧特朗普是否想利用军队来确保他继续留在白宫或者将他认为不公平的选举结果推翻，所以不能排除在余下来的70天内，特朗普以强力和粗暴方式拒绝离开白宫的可能性。李海东同时表示，假如特朗普真有这种想法，将会严重背离和破坏美国的政治和法律制度。此外，媒体认为朗普政府内的“解雇潮”可能才刚刚开始。根据美国CNN电视台报道，埃斯珀担心特朗普接下来会开除联邦调查局局长克里斯托弗·雷以及中情局局长吉娜·哈斯佩尔。接下来特朗普会不会继续解雇其他内阁成员？专家认为出现辞职潮的可能性同样很大。李海东表示，“一方面，特朗普会解雇一些成员，但更大概率会有辞职潮出现。因为特朗普政府内阁成员很多是深层政府的成员，这些人员担任职务是为了避免特朗普在担任总统时期内外政策与深层政府利益向背，不排除在当前特朗普败选已定的情形下这些人员会有辞职举动。”美国大选前，中美双方刚刚举行了首届危机沟通工作组会议，致力于建立在中美两军之间保持危机沟通、预防和相关管理工作机制。埃斯珀还通过军事外交渠道专门向中方作出澄清，美媒报道所谓在特朗普选情不利时美军可能袭击中国南海岛礁的报道不属实。埃斯珀遭解职是否会影响中美两军之间刚刚释放的缓和趋势？一位要求匿名的军事专家10日对《环球时报》表示，美国国防部长在五角大楼是天然的一把手，如果总统把防长换掉了，那就意味着把基本政策换掉了。“当前中美之间是否会发生什么，概率依旧是低的。但如按极端推想，不排除特朗普会拿中国做文章，给拜登留下烂摊子，达到一石二鸟的目的。他认为接下来应高度要关注南海、台海是否出现异常动向。特朗普长子鼓吹“全面战争”，声称父亲可以“战斗至死”“我认为，特朗普在选举中首先能做到的事，就是在每场战役中战斗至死。”随着邮寄选票计票工作的推进，美国大选战况可谓是精彩纷呈。对于多个关键“战场州”相继“翻蓝”，特朗普选择重拾过往套路，攻击邮寄选票存在“选民欺诈”，并诉诸法律诉讼试图翻转局势。特朗普在前方奋战，他的长子小特朗普（DonaldTrumpJr.）在后方摇旗呐喊。当地时间11月5日晚，小特朗普在一场共和党公开活动中，敦促他的父亲在大选中“战斗至死”，并重申了特朗普此前对民主党和邮寄选票存在选举“欺诈”的指控。当天稍早时候，小特朗普还在推特发文，力挺特朗普展开“全面战争”，与选举“欺诈”战斗到底。“特朗普可以战斗至死”，视频截图据美国哥伦比亚广播公司（CBS）5日报道，小特朗普当天出席佐治亚州亚特兰大共和党总部的新闻发布会，猛烈抨击民主党在大选中的“作弊行为”，声称他们正阻止选民监督计票。“除了他们打算作弊之外，我想不出其他可能的原因。”小特朗普谴责民主党人在一些被民主党“控制”的城市，擅自违反投票截止日期，继续接收据称是“没有及时提交”的选票。随即，他将这场大选称为一场“战斗”，只有“战斗至最后一刻”才能赢得选举过程的透明度。“我认为，特朗普在这场选举中首先能做到的事，就是在每一场战役中，战斗至死（fighttothedeath）。这样我们才能在这个过程中得到充分的透明度。民主党的每个人都应该赞同这么做，否则就说明他们真的在作弊。”在这场演讲中，小特朗普还质疑：在一些总计12.3万张选票县，怎么可能都支持民主党候选人拜登，而美国总统特朗普却一票未得。他说：“有人相信这有可能吗？这在统计学上是不可能的，但它不只一次地发生，而是一次又一次地发生。这种荒谬之事必须停止。”这并不是小特朗普第一次谴责民主党“作弊”以及攻击邮寄选票。当天稍早时候，小特朗普在推特发文为他的父亲打气，并指责共和党人“完全缺乏行动力”；随后，他鼓励特朗普展开“全面战争”。他写道：“对美国的未来最好的事情是，特朗普在这次选举中展开全面战争，揭露所有已经存在太久了的欺诈、欺骗，以及死亡选民的无效选票。是时候清理这个烂摊子了，不要再看起来像个香蕉共和国（bananarepublic，指中、南美洲发展中国家）。”小特朗普推文被推特标记、屏蔽然而就在发布不久后，小特朗普的这条推文便被推特官方屏蔽。观察者网注意到，上述推文目前仍能查看，但已被推特官方标记为“含有有关选举或其他公民程序的误导性内容”。美东时间11月5日下午6时40分，美国总统特朗普在白宫简报室就总统大选发表讲话，这是他在11月4日凌晨“宣告胜利”之后的首次公众露面。他宣称选举存在欺诈、自己在许多州领先拜登，取得“决定性胜利”，再一次重申“邮寄选票带来欺诈，拜登方窃取胜利”。此前，特朗普团队先后在密歇根州、宾夕法尼亚州和佐治亚州发起诉讼，要求法院下令停止当地计票。并以威斯康星州出现计票“违规”为由，申请在该州进行重新计票。根据美媒消息，佐治亚、密歇根两州法官于当地时间5日，先后驳回了特朗普竞选团队的诉讼。截至目前，美联社统计结果认为，特朗普和拜登的选举人票分别是214票和264票，因此对拜登来说，只要拿下内华达州的6张选举人票，就能直接宣布胜选。然而就在全世界紧盯内华达州时，同样没给出投票结果的佐治亚州悄悄“翻蓝”了，给选举带来新的变数。奥巴马将出山？拜登有意聘奥巴马担任英国大使，英首相尴尬了新当选美国总统乔·拜登将于2021年1月底前就职，但目前，他已经在积极组建其核心团队。与特朗普的“任人唯亲”不同的是，乔·拜登正积极网罗各个领域的专家，而不是亲戚朋友来建立自己的队伍。根据《星报》11月10日报道，据保守党的一位资深人士透露，乔·拜登（joebiden）正考虑将邀请他的老上司——前美国总统巴拉克·奥巴马出任下一任英国大使，这可能会让英国首相鲍里斯·约翰逊（BorisJohnson）感到尴尬，因为两人之间曾有过争执。事实上，曾任第44任美国总统的巴拉克奥巴马只有59岁，比拜登和特朗普年轻近20岁，他还可以胜任很多工作。如果此举成真，可能会让时任英国首相鲍里斯·约翰逊陷入困境。他曾不止一次对奥巴马发表不当评价。2012年，《太阳报》曾撰文谈及奥巴马上台后不久，就将温斯顿·丘吉尔的半身像从总统办公室撤走，时任伦敦市长的约翰逊将此举称为“对英国的怠慢”，他表示，“这是因为美国总统有祖传肯尼亚血统，因此他对大英帝国很厌恶，而丘吉尔是大英帝国的狂热捍卫者。””事实证明，约翰逊弄错了，这座雕像是小布什总统任期内借给总统办公室的，2012年，它被移到了白宫的其他地方。对此，奥巴马总统前发言人汤米·维托尔曾因此（TommyVietor）曾在推特上点名鲍里斯：“我们永远不会忘记你对奥巴马的种族主义言论和对特朗普的奴性忠诚。”国务卿热门人选参议员克里斯·库恩斯（ChrisCoons）也对鲍里斯关于奥巴马的言论发表了评论，称之为“不合时宜”。他补充道：“坦率地说，在后特朗普时代，对如何合作，尤其是对美国和英国这样的重要国家，持开放态度是很重要的。”",
      "url": "https://news.163.com/20/1110/23/FR415DPS0001899O.html",
      "customer": "网易网",
      "theme_label": "南海",
      "content_label": "国家立场",
      "country_label": "美国 中国",
      "positive": 0.72,
      "negative": 0.28,
      "influence": 32.0,
      "reliability": 72,
      "crisis": 80.0,
      "persons": " 佩洛西 埃斯珀 李海东 特朗普",
      "orgs": " 外交学院 美国防部 美国 美媒 美联社 白宫 美",
      "wjwords": "美国防部长-解职:80",
      "nextevent": "美国进行南海航行自由行动:30"
    },
    {
      "newsid": "6791002353356771247",
      "title": "美防长突然被撤传递动荡信号专家:疯狂70天或现解职潮与离职潮",
      "time": "2020-11-10T18:00:17Z",
      "content": "特朗普在美国当地时间9日上午通过推特宣布，解除国防部长埃斯珀的职务，由国家反恐中心主任克里斯托弗·米勒担任代理国防部长一职，“立即生效”。美国CNN报道称，潘多拉盒子已经打开，埃斯珀被解雇的意义值得重视，因为它标志着现代美国政治史上最疯狂、最无约束的72天开启了第一步。早在11月5日，美国媒体就爆料称埃斯珀将离职。来自3名现任国防部官员的消息显示，埃斯珀已经准备好了一封辞职信。埃斯珀也向他身边的人透露，无论大选结果如何，他都打算离开。不过多位专家当时曾对《环球时报》表示，消息的准确性值得商榷，因为在任期结束前更换国防部长的举动非常罕见。路透社报道，民主党人对特朗普的举动表示震惊，称特朗普此举向美国的对手发出了危险的信息，并使总统当选人拜登准备就职之际有序过渡的希望变得渺茫。众议院议长佩洛西表示“突然解雇埃斯珀令人不安，这表明特朗普打算利用他总统任期的最后几天在我们的民主国家和全世界制造混乱。”众议院军事委员会主席、民主党众议员亚当·斯密谴责特朗普的决定是“幼稚的”和“鲁莽的”。外交学院教授李海东10日上午接受《环球时报》采访时表示，一个总统在任职期满前解雇国防部长，是非常罕见的。特朗普通过这种方式向外界证明他选举受挫后依然坚信自身是拥有实权的总统。埃斯珀在一些关键议题上坚持不同于特朗普的主张，导致了被解职的必然结果。关于特朗普不满埃斯珀的传言已萦绕多时。彭博社9日报道称，2020年6月，特朗普想动用现役部队镇压美国城市的抗议活动，而埃斯珀对此予以抵制，两人的关系之后恶化。李海东说，“在选举前两个星期前就传出特朗普要解雇埃斯珀的消息，直至今日变成现实，这很大程度上反映出特朗普将选举失利的部分原因归罪于埃斯珀——埃斯珀没有按照特朗普主张使用联邦军事力量压制种族骚乱，使得他在一些选区失去选票。”特朗普与埃斯珀对宪法有关动用军事力量原则理解不同，埃斯珀相信他严格遵守了美国宪法和相关法律精神，而特朗普则认为自己的主张具有更大权威性。在特朗普拒绝大选落败结果的背景下，特朗普撤换国防部长引发外界高度关注。李海东表示，“这件事情在现总统最后70天任职内发生，会引发外界的担忧，会让观察者担忧特朗普是否想利用军队来确保他继续留在白宫或者将他认为不公平的选举结果推翻，所以不能排除在余下来的70天内，特朗普以强力和粗暴方式拒绝离开白宫的可能性。李海东同时表示，假如特朗普真有这种想法，将会严重背离和破坏美国的政治和法律制度。此外，媒体认为朗普政府内的“解雇潮”可能才刚刚开始。根据美国CNN电视台报道，埃斯珀担心特朗普接下来会开除联邦调查局局长克里斯托弗·雷以及中情局局长吉娜·哈斯佩尔。接下来特朗普会不会继续解雇其它内阁成员？专家认为出现辞职潮的可能性同样很大。李海东表示，“一方面，特朗普会解雇一些成员，但更大概率会有辞职潮出现。因为特朗普政府内阁成员很多是深层政府的成员，这些人员担任职务是为了避免特朗普在担任总统时期内外政策与深层政府利益向背，不排除在当前特朗普败选已定的情形下这些人员会有辞职举动。”美国大选前，中美双方刚刚举行了首届危机沟通工作组会议，致力于建立在中美两军之间保持危机沟通、预防和相关管理工作机制。埃斯珀还通过军事外交渠道专门向中方作出澄清，美媒报道所谓在特朗普选情不利时美军可能袭击中国南海岛礁的报道不属实。埃斯珀遭解职是否会影响中美两军之间刚刚释放的缓和趋势？一位要求匿名的军事专家10日对《环球时报》表示，美国国防部长在五角大楼是天然的一把手，如果总统把防长换掉了，那就意味着把基本政策换掉了。“当前中美之间是否会发生什么，概率依旧是低的。但如按极端推想，不排除特朗普会拿中国做文章，给拜登留下烂摊子，达到一石二鸟的目的。他认为接下来应高度要关注南海、台海是否出现异常动向。来源：环球时报-环球网",
      "url": "http://t.m.youth.cn/transfer/toutiao/url/3g.youth.cn/rmtj/202011/t20201110_12567758.htm",
      "customer": "中青网",
      "theme_label": "南海",
      "content_label": "媒体评论",
      "country_label": "美国",
      "positive": 0.83,
      "negative": 0.17,
      "influence": 12.0,
      "reliability": 82,
      "crisis": 73.0,
      "persons": " 埃斯珀 佩洛西 李海东 特朗普",
      "orgs": " 美国 白宫 外交学院",
      "wjwords": "美防长-解职:73",
      "nextevent": "美国进行南海航行自由行动:30"
    },
    {
      "newsid": "7214780951402065967",
      "title": "王丁楠:拜登上台,欧洲会拿中国开刀给美国送礼吗?",
      "time": "2020-11-09T18:01:29Z",
      "content": "【文/观察者网专栏作者王丁楠】拜登在美国大选中最终胜出，绝大多数欧洲人总算是松了口气。选举开始前，一些欧洲媒体和分析者，或是受到民调结果影响，或是从主观意志出发，过度乐观地估计民主党会大胜。选情的紧张和胶着出乎人们的预料，也给那些认为随着特朗普下台，美欧关系会大幅回暖的人浇了一盆冷水。事实上，无论哪方胜出，这次选举都预示着美国政治和社会将持续分裂。特朗普的支持者们对精英阶层和建制派愤怒有加，为他们心目中的保守社会秩序不断遭受冲击而痛心疾首。在他们看来，四年前，国家总算迎来了转机：特朗普是一位敢说真话、帮社会纠偏、引领美国走向伟大的总统。与之相对，民主党支持者则对政府过去四年的作为嗤之以鼻，认为特朗普开历史倒车，无视美国的价值观，为满足个人权力不惜挑动社会分裂。在欧洲方面，中间和左翼力量支持拜登是不争的事实，右翼党派却似乎更倾向于特朗普连任。在西欧，拜登普遍更受欢迎；而在波兰、匈牙利、斯洛文尼亚等东欧国家，则可听到更多力挺特朗普的声音。主导欧盟政治的西欧诸国曾对拜登获胜抱有不少幻想，迫不及待地希望这次大选为美国带来一次自下而上的拨乱反正，使美欧关系在贸易、防务、气候变化、数字经济、中国、伊朗等诸多问题上重回正轨，走向团结。欧洲科索沃一个酒吧预先庆贺拜登当选总统。图片来源：星岛网大选揭示的政治分裂把欧洲人重新带回了现实：特朗普尽管败选，但其支持率之高令许多人始料不及；拜登虽然胜出，但民主党能否在参众两院获得绝对优势仍不确定。如果共和党得以继续控制参议院，拜登提出的政策就很有可能在立法机构遭遇阻挠。面对这样的政治格局，美欧政府之间探讨重回巴黎协定、挽救伊核协议、推进中东和平进程、或是跨大西洋贸易便利化，最终成效和持久性能有几何，前景难料。除此之外，作为最年长的当选总统，拜登的衰老也成为大家关注的话题。四年后的此时，拜登81岁，还有心力再干一届吗？如果到那时候，特朗普或是像他一样的共和党领袖卷土重来，像当年否定奥巴马一样否定拜登任内的几乎所有政策，欧洲人对美欧关系的期许是不是又付诸东流了呢？四年来的努力会不会一下子又成了无用功？鉴于这样的前景，欧盟和拜登政府针对某些重大问题启动旷日持久的磋商，是否还具有可行性呢？更重要的，还要考虑到国际政治格局和美国战略重心的转向。拜登上台后会努力修补与欧洲盟友的关系，但这绝不意味着新一届政府会偏离自奥巴马时期就形成的亚太/印太战略聚焦。对于世界历史重心转向亚洲这个大变局，欧洲人心里是有数的（尽管在情绪上还很难接受，还在试图用自己百年来熟识的那一套理论去改造中美、改造世界）。德国总理默克尔三年前开始强调欧洲人要掌握自己的命运，欧盟委员会主席冯德莱恩一上台就提出欧洲要成为更加独立的地缘政治力量，与其说这是对特朗普表达不满，不如说是面对美国战略重心转移导致的欧洲权重削弱而不得不做出的抉择。为了修补美欧关系，彰显后者对美国印太战略的关键性配合，欧洲国家很可能要在拜登上台后拿中国开刀，投美国所好送上一份见面礼。仅从我所处的德国来看，各路政客企图拿台湾、南海、贸易、人权等问题当抓手，巩固跨大西洋同盟，其跃跃欲试之态，今年以来已是愈演愈烈。面对随时可能到来的挑衅，我们还是要坚持“有理有利有节”，特别是其中的“有利”原则，扭住我方政策目标（比如，推进祖国统一）不动摇，围绕目标谋划反制手段，避免被挑衅者带偏，陷入“为了反制而反制”的无谓纠缠，正中了某些反华势力的下怀。此外还应看到，拜登上台后，跨大西洋同盟关系虽会得到修复，但在对华政策上，美欧的利益和追求不尽相同。在此情况下，推动中欧关系总体稳定和改善，对迟滞美国对华遏制围堵、捍卫我国中长期发展利益依然具有重大意义。",
      "url": "https://s.cyol.com/articles/2020-11/09/toutiao_DEeZPjhj.html",
      "customer": "中青在线",
      "theme_label": "南海",
      "content_label": "其它",
      "country_label": "美国 欧洲 中国",
      "positive": 1.0,
      "negative": 0.0,
      "influence": 2.0,
      "reliability": 63,
      "crisis": 60.0,
      "persons": "默克尔 冯德莱恩",
      "orgs": "欧盟委员会 德国",
      "wjwords": "拿中国开刀:60 拜登-上台:58",
      "nextevent": "美国发布挑衅南海主权和权益言论:30"
    },
    {
      "newsid": "5155784011691477250",
      "title": "今日中国:美大选后对华政策受瞩歼20现特殊标志",
      "time": "2020-11-09T14:00:54Z",
      "content": "北京时间11月9日，中国新闻聚焦新冠肺炎（COVID-19）、中国外交、中共反腐、中国军事、两岸关系以及社会热点等。【今日关注】【新冠肺炎】随着中国天津一冷库装卸工人被确诊为新冠肺炎本土病例，进口冷链食品的安全问题再次成为舆论关注的焦点。11月9日，官方宣布，将对进口冷链食品进行预防性全面消毒，无消毒证明的一律不能上市销售。【相关新闻：病毒频现冷冻食品引担忧中国出台最严防控措施】【中共反腐】被外界称之为“煤炭大省(区)”的内蒙古自治区，在中国官方持续近9个月倒查20年的涉煤腐败问题上，截至10月26日，已有534名官员被查。【相关新闻：内蒙古倒查20年涉煤腐败534名官员被查引官场震荡】【中国外交】2020年美国总统大选（USElection）终于有了结果，民主党候选人拜登（JoeBiden）当选。曾在美国政府工作、被视为中美关系研究大师的傅高义（EzraFeivelVogel）此前表示，特朗普（DonaldTrump）与拜登皆会强硬对中国，两人的差别只在于“乱”与“不乱”。【相关新闻：美国大选2020｜拜登当选中国政策受瞩被指杀伤力更大】美国民主党总统候选人拜登赢得总统大选，因他被指与中国国家主席习近平“私交甚笃”，他治下的美国对华政策如何将引发外界关注。【相关新闻：拜登被指与习近平私交甚笃两年内曾8次会面[图]】拜登（右）被指与习近平私交甚好。（Getty）随着美国民主党总统候选人拜登在2020年美国大选中获胜，外界关注拜登如何左右中美关系，包括会否放松针对中国电信设备巨头华为的封杀令。港媒认为，要解答这问题，有两个关键：一是拜登是否制裁手段的偏好者，二是他如何看科技战。【相关新闻：美国大选2020｜拜登胜选后华为禁令是否迎转机有两大关键】美国总统大选结果尘埃落定，民主党候选人拜登当选亦引发外界对特朗普败选是否会向中国泄愤的担忧。【相关新闻：【拜登当选】特朗普败选或让中美关系陷入最危机时刻】美国大选以拜登279票对特朗普213票强势胜出结束，虽然特朗普至今不肯承认败选，不过外界多认为拜登当选已成定局。而在当下中美关系极度敏感的当口，拜登的上台对中国来说是好是坏，有专家认为，拜登对华政策或更强硬，不过外交手段相比特朗普较易预测。【相关新闻：美国大选｜拜登胜选专家：对华政策或更强硬但可预测】前NBA火箭队总经理莫雷（DarylMorey）曾在个人推特（Twitter）上发表支持香港抗议人士的言论，引发中国抵制NBA的浪潮。时隔一年后，中国第三届进博会召开之际，NBA进驻进博会惹关注。【相关新闻：莫雷风波一年后NBA亮相进博会抢抓中国机遇】中印已在边境进行数月的对峙，近日中印两国举行了第八轮军长级会谈，双方同意确保两国一线部队保持克制，避免误解误判。【相关新闻：中印新一轮军长级会谈被指无重要突破印方指两军对峙将持续】中印边境对峙持续，双方举行了第八轮军长级会谈。另据最新消息，中国将无人机和歼-20战机转移到边境关键地区。【相关新闻：中印对峙或拖入寒冬解放军无人机及歼20现边境前线】【两岸关系】台海军总部证实美国海军陆战队赴台，11月9日起教授台军突击舟等作战课程。【相关新闻：台海军证实美国海军陆战队抵台教授作战技术】美国民主党总统候选人拜登胜选已经成为大部分人的共识，当地时间11月9日，台湾陆委会主委陈明通表示，美国选举结束后，中国大陆将持续对台湾施压，加速操作统一进程，以及加大操作“经社促统”、“以统逼和”作为，逼迫台湾接受“一中”政治框架。【相关新闻：拜登胜选两岸关系或生变台陆委会忧大陆加速“统一”】两岸关系持续紧张，在大陆军机不断抵近台海之际，大陆国台办前副主任王在希指出，两岸光依靠政治谈判，不动用军事武力手段，可能难以达到统一目的。【相关新闻：武统台湾声势日涨陆专家：还有第三条道路可选】【中国军事】中共党媒《人民日报》的微信公众号日前发布中国空军最新招飞宣传片。在宣传片结尾处，歼-20战机涂装罕见标志画面首次曝光。【相关新闻：中国空军最新宣传片惹关注歼20机身现罕见标志[图]】【香港问题】有消息指，11月9日召开的中国人大常委会会议将加入涉港议程，至少4名民主派议员可能被取消资格。对此，19名民主派议员召开记者会回应称将反对。【相关新闻：传内地欲遏立法会乱象港19泛民议员联名表态】香港壹传媒创办人黎智英曾就美国大选表态，公开支持特朗普连任，而其亲密助手更卷入涉嫌造假抹黑美国民主党候选人拜登儿子的丑闻。港媒认为，拜登当选后，黎智英很难脱身。【相关新闻：揭家族丑闻抹黑拜登港媒称黎智英难脱身】美国总统大选结果出炉，民主党候选人拜登已发表胜利宣言，外界关注拜登上台后中美关系是否会缓和，以及针对香港的多条法案是否会“暂缓”或搁置。【相关新闻：拜登入主白宫涉港政策会否转弯港前高官意见不一】香港立法会延任复会仅约一个月，当地时间11月8日，建制派高层突然传出北京将出重手“对付”民主派复会后的拉布抗争行动，11月9日在北京召开的中国人大常委会会议，将加入议程针对有关问题，预料多名民主派议员会因而被取消议员资格。【相关新闻：北京出手遏制立法会乱象传多名泛民或失议员资格】【社会热点】中国金融巨头蚂蚁集团暂缓上市，其实际控制人马云也在“炮轰”金融监管后被约谈，中南海称此举是加强金融监管，防范市场风险的正常措施。不过，台湾财信传媒董事长谢金河近日在社交媒体上发文称，蚂蚁暂缓上市可能暗含政治动机，目的不纯。【相关新闻：蚂蚁上市“急刹车”台专家猜测背后政治动机】",
      "url": "https://www.dwnews.com/中国/60218265/今日中国美大选后对华政策受瞩歼20现特殊标志",
      "customer": "多维新闻网",
      "theme_label": "南海",
      "content_label": "其它",
      "country_label": "美国 中国",
      "positive": 0.73,
      "negative": 0.27,
      "influence": 11.0,
      "reliability": 63,
      "crisis": 23.0,
      "persons": " 陈明通 谢金河 王在希 傅高义",
      "orgs": "台办 中国金融巨头蚂蚁集团 港媒 台湾陆委会 台湾财信传媒 中美 中南海 台",
      "wjwords": "对华-政策:23",
      "nextevent": "无风险事件:1"
    },
    {
      "newsid": "3049314501074016104",
      "title": "拜登上台,欧洲会拿中国开刀给美国送礼吗?",
      "time": "2020-11-09T02:00:28Z",
      "content": "原标题：拜登上台，欧洲会拿中国开刀给美国送礼吗？【文/观察者网专栏作者王丁楠】拜登在美国大选中最终胜出，绝大多数欧洲人总算是松了口气。选举开始前，一些欧洲媒体和分析者，或是受到民调结果影响，或是从主观意志出发，过度乐观地估计民主党会大胜。选情的紧张和胶着出乎人们的预料，也给那些认为随着特朗普下台，美欧关系会大幅回暖的人浇了一盆冷水。事实上，无论哪方胜出，这次选举都预示着美国政治和社会将持续分裂。特朗普的支持者们对精英阶层和建制派愤怒有加，为他们心目中的保守社会秩序不断遭受冲击而痛心疾首。在他们看来，四年前，国家总算迎来了转机：特朗普是一位敢说真话、帮社会纠偏、引领美国走向伟大的总统。与之相对，民主党支持者则对政府过去四年的作为嗤之以鼻，认为特朗普开历史倒车，无视美国的价值观，为满足个人权力不惜挑动社会分裂。在欧洲方面，中间和左翼力量支持拜登是不争的事实，右翼党派却似乎更倾向于特朗普连任。在西欧，拜登普遍更受欢迎；而在波兰、匈牙利、斯洛文尼亚等东欧国家，则可听到更多力挺特朗普的声音。主导欧盟政治的西欧诸国曾对拜登获胜抱有不少幻想，迫不及待地希望这次大选为美国带来一次自下而上的拨乱反正，使美欧关系在贸易、防务、气候变化、数字经济、中国、伊朗等诸多问题上重回正轨，走向团结。欧洲科索沃一个酒吧预先庆贺拜登当选总统。图片来源：星岛网大选揭示的政治分裂把欧洲人重新带回了现实：特朗普尽管败选，但其支持率之高令许多人始料不及；拜登虽然胜出，但民主党能否在参众两院获得绝对优势仍不确定。如果共和党得以继续控制参议院，拜登提出的政策就很有可能在立法机构遭遇阻挠。面对这样的政治格局，美欧政府之间探讨重回巴黎协定、挽救伊核协议、推进中东和平进程、或是跨大西洋贸易便利化，最终成效和持久性能有几何，前景难料。除此之外，作为最年长的当选总统，拜登的衰老也成为大家关注的话题。四年后的此时，拜登81岁，还有心力再干一届吗？如果到那时候，特朗普或是像他一样的共和党领袖卷土重来，像当年否定奥巴马一样否定拜登任内的几乎所有政策，欧洲人对美欧关系的期许是不是又付诸东流了呢？四年来的努力会不会一下子又成了无用功？鉴于这样的前景，欧盟和拜登政府针对某些重大问题启动旷日持久的磋商，是否还具有可行性呢？更重要的，还要考虑到国际政治格局和美国战略重心的转向。拜登上台后会努力修补与欧洲盟友的关系，但这绝不意味着新一届政府会偏离自奥巴马时期就形成的亚太/印太战略聚焦。对于世界历史重心转向亚洲这个大变局，欧洲人心里是有数的（尽管在情绪上还很难接受，还在试图用自己百年来熟识的那一套理论去改造中美、改造世界）。德国总理默克尔三年前开始强调欧洲人要掌握自己的命运，欧盟委员会主席冯德莱恩一上台就提出欧洲要成为更加独立的地缘政治力量，与其说这是对特朗普表达不满，不如说是面对美国战略重心转移导致的欧洲权重削弱而不得不做出的抉择。为了修补美欧关系，彰显后者对美国印太战略的关键性配合，欧洲国家很可能要在拜登上台后拿中国开刀，投美国所好送上一份见面礼。仅从我所处的德国来看，各路政客企图拿台湾、南海、贸易、人权等问题当抓手，巩固跨大西洋同盟，其跃跃欲试之态，今年以来已是愈演愈烈。面对随时可能到来的挑衅，我们还是要坚持“有理有利有节”，特别是其中的“有利”原则，扭住我方政策目标（比如，推进祖国统一）不动摇，围绕目标谋划反制手段，避免被挑衅者带偏，陷入“为了反制而反制”的无谓纠缠，正中了某些反华势力的下怀。此外还应看到，拜登上台后，跨大西洋同盟关系虽会得到修复，但在对华政策上，美欧的利益和追求不尽相同。在此情况下，推动中欧关系总体稳定和改善，对迟滞美国对华遏制围堵、捍卫我国中长期发展利益依然具有重大意义。本文系观察者网独家稿件，文章内容纯属作者个人观点，不代表平台观点，未经授权，不得转载，否则将追究法律责任。关注观察者网微信guanchacn，每日阅读趣味文章。返回搜狐，查看更多责任编辑：",
      "url": "http://www.sohu.com/a/430498243_115479",
      "customer": "搜狐网",
      "theme_label": "南海",
      "content_label": "其它",
      "country_label": "美国 欧洲 中国",
      "positive": 1.0,
      "negative": 0.0,
      "influence": 2.0,
      "reliability": 63,
      "crisis": 71.0,
      "persons": "默克尔 冯德莱恩",
      "orgs": "德国 欧盟委员会",
      "wjwords": "拿中国开刀:71 拜登-上台:59",
      "nextevent": "美国发布挑衅南海主权和权益言论:30"
    },
    {
      "newsid": "5840169895076003632",
      "title": "美国大选对话香港学者:拜登上台中美必有一战大局未变",
      "time": "2020-11-08T18:34:34Z",
      "content": "美国大选跌宕起伏，目前虽然特朗普（DonaldTrump）还在强撑，但拜登（JoeBiden）已经发表了全国演讲。美国各大媒体也纷纷宣布，拜登击败了特朗普，率先赢得270张选举人票，锁定胜局。加拿大总理、德国外长、爱尔兰总理、英国首相、法国总统等人都已经祝贺拜登胜选。围绕美国大选后中美关系的走向，以及美国在香港问题上的做法，多维新闻采访了中国全国港澳研究会副会长及香港中文大学社会学荣休讲座教授刘兆佳。此为上篇。多维：目前各方都比较关心的是，拜登上台后，美国自身会怎么变，连带着的一系列问题是，中美关系会怎么变，世界会怎么变。先来谈谈第一个问题：拜登上台后，对美国的改变会有多大？刘兆佳：美国国内的政治格局未有因为总统选举而发生根本性的改变，美国仍然处于高度分化和内讧的僵局之中。美国总统在总统大选后要面对一个国内长期政治动荡，种族、民族、党派、阶级、世代、地区、宗教、价值观斗争不断的局面。美国的经济状况会不断恶化，美国人会继续受到新冠肺炎疫情的蹂躏，而负债累累问题议也会造成重大困扰。总统大选后爆发的政治、法律和暴力冲突也会让美国在一段时间内处于国内冲突斗争不断的局面。拜登发表全国演讲，欢腾场面引关注，戳大图查看☟☟☟多维：虽然美国内部难题和矛盾很多，但似乎中国政界和学界已经笃定，拜登上台后，不仅拜登对美国的改变会少之又少，而且中美关系也并不会更好，反而在战略上会更遭。刘兆佳：拜登宣布当选美国总统后，在中国不再是选举议题和没有选举压力的情况下，他应该会对多年来遏制中国的政策作出检讨，认真评估其成败利害得失。美国遏制中国崛起的大目标不会改变、但拜登清楚知道单靠美国一己之力难以扳倒中国，所以我估计美国会更着重运用政治、军事和外交手段（当然并非是要放弃经济、科技和金融手段）逼迫中国，目的是要减少它所要付出的经济和利益代价。比如，美国会拉拢“盟友”特别是西方国家和日本，重新在贸易上给予它们一些好处，与它们重构各种联盟（安全、贸易）关系、连手迫使中国改变其外交、经济和军事策略。美国会重新重视国际组织和国际条约的作用，并以它们为平台与中国争取国际社会的支持。美国会尝试挑拨离间中国和俄罗斯的关系，甚至希望把俄罗斯拉到西方阵营中去。在南海问题上，美国会加紧破坏中国与越南、菲律宾和马来西亚的关系。美国会进一步把台湾和印度纳入其旨在围堵中国的“自由印度太平洋”战略之中，让它们发挥掣肘中国的作用。多维：美国大选前，中美之间“必有一战”，新冷战等说法不断，拜登上台后，这个大的趋势还是没有变，只不过“战”的方式有些变化而已。刘兆佳：没错。几乎所有美国的政客、政党、智库、学者和专家都不接受美国与中国“平起平坐”，相互尊重，共同为世界和平和全人类福祉而努力的提议。因此，美国国内不同党派和势力之间的分歧只是在遏制中国崛起的方式、策略、领域、速度和愿意付出多少代价之上而已。中美关系在拜登上台后会如何发展，各方难言乐观。（AP）基于此，就算拜登上台，美国对中国实施全方位、多层次和大力度的遏制已经是不可改变的国策和事实，尤其是在军事、外交、科技、金融、贸易和意识形态等领域。时至今天，尽管共和党和民主党在许多问题上南辕北辙，水火不容，但在对华政策上却罕有地存在相当共识，情况就如在上世纪二次大战结束后东西方冷战时期般。今后美国固然会尽量减少对中国的依赖，而中国也同样会尽可能减少对美国的依靠。美国对中国的遏制战略不但体现在不少的政策和措施之中，而且更重要的是通过法律手段不断固化、深化、强化和扩大化。美国制定的一系列的针对中国内地、台湾、香港、新疆、西藏、解放军、科技、企业、媒体、官员、党员、学者的法律法规对美国政府的对华政策形成牢固的规范和制约，不容易废除或改变。推荐阅读：",
      "url": "https://www.dwnews.com/全球/60218108/美国大选对话香港学者拜登上台中美必有一战大局未变",
      "customer": "多维新闻网",
      "theme_label": "南海",
      "content_label": "其它",
      "country_label": "美国",
      "positive": 0.5,
      "negative": 0.5,
      "influence": 2.0,
      "reliability": 63,
      "crisis": 60.0,
      "persons": " 拜登",
      "orgs": " 美国",
      "wjwords": "拜登-大选:38 拜登-上台:60",
      "nextevent": "美国发布挑衅南海主权和权益言论:30"
    },
    {
      "newsid": "6145669990652728276",
      "title": "吴士存谈美海岸警卫队派舰部署南海:名为执法实系搅局",
      "time": "2020-11-07T18:02:02Z",
      "content": "“美海岸警卫队派舰频繁前往南海的麻烦在于，两国海警之间没有安全管控机制，其频繁进入南海，不利于南海和平稳定。”对于美国海岸警卫队部署南海，在首届“海洋合作与治理论坛”上，中国南海研究院院长吴士存向澎湃新闻（www.thepaper.cn）如是说道。11月5日，首届“海洋合作与治理论坛”在海口举行，南海形势和热点问题以及南海区域秩序构建等是本届论坛的重要议题之一。作为当前美国武装力量在南海活动的新动向，美国海岸警卫队部署南海的举动也成为论坛的重要讨论话题之一。美国总统国家安全事务助理奥布莱恩近日公开发表声明称，美国海岸警卫队将在西太平洋部署加强版的快速反应巡逻舰，执行海事安全任务，以抗衡中国的活动。奥布莱恩还进一步表示，美国海岸警卫队将战略性地在西太平洋设立母港。近年来，美国海岸警卫队巡逻舰的身影越来越多地出现在西太地区，尤其是与美国海军军舰联合穿航台湾海峡的行动引发外界高度关注。2019年3月，美海岸警卫队“博索夫”号巡逻舰与美海军导弹驱逐舰“威尔伯”号从南海方向自南向北穿越台湾海峡，这是美海军与海岸警卫队首次联合开展穿越台湾海峡军事行动。美海岸警卫队在西太的活动除了与美海军联合行动外，还执行包括巡逻、反走私、联合演习、访问等任务。2019年9月，美国与东盟10国举行首次海上联合军事演习，美国海岸警卫队的“斯特拉顿”号也一同参加演习，当年该舰还与印尼、马来西亚等国海警力量举行联合演习，在南海可谓非常活跃。吴士存告诉澎湃新闻，美海岸警卫队加强在南海部署的目的主要是两个：一是弥补第七舰队水面舰艇兵力的不足，海岸警卫队的兵力派到西太后由第七舰队管辖，等同于美海军的力量；二是为了在南海对冲中国海警、海上民兵，相比于海军而言，海岸警卫队有更高的灵活性，也不会像军舰那么敏感。“美海岸警卫队频繁进入南海带来的主要麻烦是两国海警之间没有安全管控机制，海上意外相遇原则目前只适合两国海军之间，海上执法力量之间没有机制，没有共识，没有约束，那就可能发生意外事件，不利于南海和平稳定，这就需要建立海警执法力量之间的安全管控机制。”吴士存指出。随着美海岸警卫队与美海军在西太共同执行军事任务增多，比如共同穿航台湾海峡，外界也关注两者是否会共同执行所谓南海“航行自由”任务，擅闯中国南海岛礁领海或邻近海域。从今年开年至今，美海军在南海已8次擅闯中国南海岛礁领海或邻近海域，最近一次是在10月9日。当天，美军“麦凯恩”号导弹驱逐舰擅闯中国西沙领海。解放军南部战区当天回应称，南部战区组织海空兵力全程对其跟踪监视、查证识别，并予以警告驱离，并指出，美方频频派出军舰到南海炫耀武力，强化军事存在，严重侵犯中国主权和安全利益，严重破坏南海地区和平稳定，是赤裸裸的航行霸权和军事挑衅。“我们海军与美国海警之间也没有安全管控机制，如果（美海警）擅闯岛礁领海或邻近海域，没有安全管控机制还是存在一些不确定性，”吴士存说，“美海岸警卫队表面上说来南海是执法，其实是打着‘执法’的幌子搅局南海。”对于美海岸警卫队参与中国周边海域的警戒巡逻，此前中国国防部曾回应称，当前，东海、南海形势总体稳定。事实证明，域内国家有意愿、有信心、有能力妥处分歧、维护和平、促进发展。某些域外国家不断花样翻新，强化前沿军事存在，推进地区“军事化”，不仅损害沿岸国安全利益，也不利于地区和平稳定，中方对此坚决反对。美海岸警卫队与美海军在西太联合行动增多，表明两者的“国家舰队”战略概念在西太地区进入了实施阶段。2015年，美海军和美海岸警卫队《国家舰队计划》正式发布。根据“国家舰队”战略要求，美国海军和美国海岸警卫部队在可能的情况下要进行共同设计，主要围绕指挥、控制、通信等设备，以及作战、武器、工程系统，还包括协调的作战计划、采办、训练和后勤。如：美国海岸警卫队国家安全舰的设计中强调了与美国海军平台和系统的互操作性，并且与美国海军的“自由”级和“独立”级濒海战斗舰、“阿利·伯克”级导弹驱逐舰有直接的共性。为了更好地与美海军共同行动，美海岸警卫队在装备建设上也进行了相应的调整，更多“准军舰”进入装备序列，此次奥布莱恩在西太部署加强版的快速反应巡逻舰就是“准军舰”。美国海岸警卫队隶属于美国国土安全部，是美国除了陆军、空军、海军、海军陆战队以外的第五大武装力量。其主要负责美国沿海水域、航道的执法、水土安全、遇难船只及飞机救助、污染控制等任务。目前，美国海岸警卫队现有兵力约为4.1万人，8000多名后备官兵，近9000名民警雇员，装备了近2000艘舰船和200余架飞机。其防区分为太平洋防区，下辖第11、13、14、17海岸巡防区；大西洋防区，下辖第1、5、7、8、9海岸巡防区等。由于规模和实力远超世界上大多数国家海军，美国海岸警卫队又被称为美国的“第二海军”，其战时角色也体现了其“海军”属性的一面。美国海岸警卫队平时为交通部执行人道主义方面的任务，在战时则是海军一个高度专业化的组成部分。“美国海岸警卫队之所以有‘第二海军’之称，很重要一个原因是其装备达到了海军的水平，”海军专家李杰告诉澎湃新闻，“海岸警卫队大概装备了近30艘1000吨级巡逻舰，其中有8艘是4000吨级的‘传奇’级新型巡逻舰。”“‘传奇’级计划建造11艘，这种巡逻舰是按照军用标准建造的，满载排水量4500吨，动力系统使用美军常用的燃气轮机，最大航速28节，续航能力1.2万海里，自持力60天，”李杰介绍说，“虽然武器装备是火炮和直升机，但雷达、电子干扰系统等设备都是军用产品，远超一般执法船的标准，可以说是一艘‘准军舰’，只要稍微改装一下，安装防空导弹、反舰导弹等武器，就能成为一艘4000吨级的护卫舰。”来源：澎湃新闻",
      "url": "https://t.m.youth.cn/transfer/toutiao/url/3g.youth.cn/rmtj/202011/t20201107_12564099.htm",
      "customer": "中青网",
      "theme_label": "南海",
      "content_label": "防卫行动",
      "country_label": "欧洲 美国",
      "positive": 1.0,
      "negative": 0.0,
      "influence": 6.0,
      "reliability": 72,
      "crisis": 48.0,
      "persons": " 奥布莱恩 李杰 吴士存",
      "orgs": " 美国 中国国防部 美",
      "wjwords": "部署:48 舰-南海:46",
      "nextevent": "无风险事件:1"
    },
    {
      "newsid": "5344759433627931583",
      "title": "中共对美国大选三缄其口中国学者忧特朗普连任",
      "time": "2020-11-05T04:01:01Z",
      "content": "美国总统大选结果引发全球关注，中国官方不持立场，但中国学者对特朗普（DonaldTrump）可能连任表示忧虑。美国总统大选选情胶着，中国学者对特朗普可能连任表担忧。（AP）知名中美关系学者、南京大学教授朱锋11月4日接受新加坡《联合早报》采访时表示，看到特朗普可能连任总统，他的心情有些沉重。如果特朗普继续执政，已经全面恶化的中美关系不会有实质改变。朱锋分析，美国这次大选已经造成美国社会撕裂，国内矛盾还会加剧。而美国国内矛盾越大，美国政府对外就会越狠。特朗普在第二任期很可能在贸易、南海、台海、科技以及市场去中国化等问题上继续对中国施压，中美关系可能出现灾难性后果。但朱锋同时指出，不管谁当选美国总统，中国都不会束手无策。对于特朗普可能连任，中国在搞好自身发展同时，利用特朗普时代美国形象下降的机会，采取更加开放和柔和的政策，争取更多的国际理解和认可，或许能创造出新的机会。中国人民大学教授时殷弘也表示，如果特朗普连任，将出乎很多中国学者预料。此前在一些研讨会上，多数中国学者受到美国主流媒体和民调的影响，认为拜登（JoeBiden）将大胜。时殷弘强调，特朗普连任对中美关系绝对不是一个好消息，美国可能延续对中国的全面打压，继续在军事和外交上支持台湾，中美关系将继续恶化，甚至进入冷战状态。另一方面，即使拜登上台，中美关系虽可能局部有所改善，但整体上不会有大的变化。拜登在关税和贸易问题上或许对中国缓和一些，在应对新冠肺炎（COVID-19）疫情、反恐以及气候变化问题上与中国进行有限合作；但因为拜登是险胜，他必须对美国鹰派做出妥协和让步，不会对中美关系做出大的调整。时殷弘认为，面对中美关系严峻的现实，中国必须对内坚持改革，对外扩大开放，尤其是对发达国家的开放。同时中国应该适当进行战略收缩，不能树敌过多。现在中国在一线有了美国这个对手，在二线还有印度、日本等潜在对手，这种状况需要改变。据悉，对于美国大选的结果，中国外交部发言人汪文斌11月4日表示，美国总统选举正在进行中，结果尚未确定。而美国的大选是美国内政，中方在这个问题上不持立场。此外，多维新闻在《【美国大选】北京不会“坐等”美国大选结果》一文中表示，北京需要再次考虑如何与新一任美国总统“较量”。拜登相处起来可能比特朗普更令北京舒服，但这并不是北京能够决定的，北京需要做的是最坏的打算。准备和最难对付的对手相处，应该是北京必须长期具备的心理素质。事实上，无论特朗普还是拜登当选都“认为中国是一个意在破坏美国主导的全球秩序的威权主义对手”，都会“减少关键制造领域对中国的依赖，并在人工智能和下一代5G无线网络等战略领域与中国竞争”。10月29日落幕的中共十九届五中全会便是在这样的背景下召开的，它肯定考虑了中美恶化的种种可能。会议结束后的公报全文称，未来5年至15年（一个五年规划和2035年远景目标）将创新作为中国现代化建设全局中的核心地位，把科技自立自强作为国家发展的战略支撑，同时把“备战”和以国内市场为主的“双循环”作为未来口号，足以表明北京已经在做准备——不是为应对好对付的角色。其实，北京这几年的一系列动作，显然不仅仅是为了应付一个“特朗普”，而是更多个。当然，如果中美关系出现积极的转机，那么中美可能会相处起来比现在舒服得多，中国的宏伟计划虽然会延续，但可能会以另一种形式实现。不过，北京不能坐等这种选举结局的出现。推荐阅读：",
      "url": "https://www.dwnews.com/中国/60217748/中共对美国大选三缄其口中国学者普遍忧特朗普连任",
      "customer": "多维新闻网",
      "theme_label": "南海",
      "content_label": "其它",
      "country_label": "美国 中国",
      "positive": 0.75,
      "negative": 0.25,
      "influence": 8.0,
      "reliability": 63,
      "crisis": 54.0,
      "persons": "汪文斌  朱锋 时殷弘",
      "orgs": "北京 中国 中国人民大学 中国外交部 中美",
      "wjwords": "特朗普-大选:54 特朗普-连任:37",
      "nextevent": "美国发布挑衅南海主权和权益言论:30"
    },
    {
      "newsid": "2666298567966910053",
      "title": "美国大选2020大选结果难产对中国不利中国学者指出严峻后果",
      "time": "2020-11-04T22:00:31Z",
      "content": "2020年美国总统大选目前选情胶着结果难产。一些中国学者对此感到忧虑，认为无论结果如何，对中国十分不利。美国总统特朗普执政以来，中美关系呈现紧张形势不断加剧的局面。图为2019年6月29日，中国国家主席习近平（右）和美国总统特朗普在G20大阪峰会期间会晤。（Reuters）据新加坡《联合早报》11月4日报道，中国学者受访时指出，如果共和党总统候选人、美国总统特朗普（DonaldTrump）连任，中美关系不仅难以改善，还很可能继续恶化。这会对中国十分看重和尽力维护的“重要战略机遇期”构成威胁。中国南京大学教授朱锋11月4日受访时表示，看到特朗普可能连任总统，他的心情有些沉重。如果特朗普继续执政，已经全面恶化的中美关系不会有实质改变。美国大选选情胶着，特朗普与拜登纷纷表态：朱锋分析，此次美国大选已经造成美国社会撕裂，国内矛盾还会加剧。而美国国内矛盾越大，美国政府对外就会愈加强硬。特朗普开始第二任期的执政后，很可能在贸易、南海、台海、科技及市场去中国化等问题上继续对中国施压，中美关系可能出现灾难性后果。中国人民大学教授时殷弘指出，特朗普连任对中美关系绝对不是一个好消息，美国可能延续对中国的全面打压，继续在军事和外交上继续支持台湾，中美关系将继续恶化，甚至进入冷战状态。即使民主党总统候选人、前副总统拜登（JoeBiden）当选美国总统，中美关系整体上不会有大的变化。因为拜登是险胜，他必须对美国鹰派做出妥协和让步，不会对中美关系做出大的调整。面对严峻的现实，中国应该如何处理中美关系？朱峰认为，中国应在搞好自身发展的同时，利用特朗普时代美国形象下降的机会，采取更加开放和柔和的政策，争取更多的国际理解和认可。时殷弘认为，中国应该适当进行战略收缩，不能树敌过多。现在中国在一线有了美国这个对手，在二线还有印度、日本等潜在对手，这种状况需要改变。截至发稿时，据美国福克斯新闻网与《华尔街日报》等媒体报道，拜登已经获得238张选举人票，特朗普获得213张选举人票。威斯康星、密歇根、宾夕法尼亚、北卡罗来纳、佐治亚、内华达、阿拉斯加等州的计票尚未最终完成，拜登暂时在威斯康星、密歇根与内华达等州领先，特朗普在宾夕法尼亚、北卡罗来纳、佐治亚、阿拉斯加等州暂时领先。中国外交部发言人汪文斌在11月4日的例行记者会上回应相关提问时表示，美国大选是美国的内政，中方在这个问题上不持立场。推荐阅读：",
      "url": "https://www.dwnews.com/全球/60217707/美國大選2020大選結果難產對中國不利中國學者指出嚴峻後果",
      "customer": "多维新闻网",
      "theme_label": "南海",
      "content_label": "其它",
      "country_label": "美国 中国",
      "positive": 0.83,
      "negative": 0.17,
      "influence": 6.0,
      "reliability": 63,
      "crisis": 72.0,
      "persons": " 时殷弘 朱锋 朱峰 汪文斌",
      "orgs": " 中国 中国人民大学 中国外交部 中国南京大学",
      "wjwords": "对中国不利:72",
      "nextevent": "无风险事件:1"
    },
    {
      "newsid": "2986823562129280186",
      "title": "时隔近一个月后,国防部再次回应加拿大军舰的挑衅",
      "time": "2020-10-31T04:03:56Z",
      "content": "今年10月3日，加拿大海军利法克斯级巡防舰“温尼伯”号穿越台海，并刻意进行了高调宣传。该舰官方脸书发布了一系列“戏水”的照片，并宣称“近两个月的海上航行并完成了出色的工作，随着继续进行部署，还有更多工作”。对于加拿大军队这种“弱鸡”，其通过台海的象征性意义远大于实际意义，实在是没有过多工夫搭理它们。正如前外交部发言人耿爽所说，中国对外国舰船正常过航台海，不持疑议，同时，有关的行动需要符合国际法，需要遵守中国法律的规定。”有一些加拿大人很把自己当一盘菜，对中方没拿自己当豆包的做法估计不爽。加拿大防长这个月鼓噪，北约需要“监视”中国的活动，因为中国“在南海的表现令人担忧”。吴谦此次借记者的提问回应加拿大军舰穿越台海，不知能否满足加方上墙的心理。台海平均宽度240公里，最窄的地方约130公里，最宽的地方超过400公里，是重要的国际航道，日本、韩国以及我国北方地区通往东南亚、印度洋以及欧洲地区，大多需要经过台海。从海峡经过，比绕经台湾以东洋面，路程上缩短约2000公里，能节省大量费用。按照国际法规定，台海在和平时期可以允许各国民船、军舰“无害通过”，但由于两岸特殊的政治氛围，军舰穿越台海往往意味着一种政治态度。即使在和平时期，任何第三方军舰通常都会避免经过台海。例如俄罗斯太平洋舰队每年的远航舰队，日本海上自卫队前往印度洋参加马拉巴尔演习等等活动，都会自觉避开台海。注：凡本网注明来源非头条军事的作品，均转载自其它媒体，并不代表本网赞同其观点和对其真实性负责。",
      "url": "https://mil.eastday.com/a/201030200552515-2.html",
      "customer": "东方网",
      "theme_label": "南海",
      "content_label": "国家立场 入侵行动",
      "country_label": "中国",
      "positive": 1.0,
      "negative": 0.0,
      "influence": 1.0,
      "reliability": 63,
      "crisis": 58.0,
      "persons": "耿爽",
      "orgs": "外交部",
      "wjwords": "挑衅:58",
      "nextevent": "无风险事件:1"
    },
    {
      "newsid": "2903902994412393775",
      "title": "美国大选特朗普拜登政策对比谁对华更强硬图",
      "time": "2020-10-31T02:04:56Z",
      "content": "今年（2020年）的美国大选，一个绕不开的话题就是中国。美国总统特朗普（DonaldTrump）就美国疫情“失控”指责中国，称病毒为“中国病毒”，要让中国负责。在台海、南海、华为、媒体等等层面不断对华出招，以显示自己对华强硬的态度。同时，特朗普还抨击民主党总统候选人拜登（JoeBiden）对华软弱，如果拜登胜选，“中国会拥有美国”。拜登则反击称，他对中国将比特朗普更加严厉，而且不惧怕使用贸易壁垒，但前提是必须合理。拜登的两名首席顾问10月28日表示，如果拜登当选，在决定如何处理美国对华关税之前，他将立即与美国的主要盟国研商，争取“集体影响力”以强化他制衡中国的能力。除了对华议题之外，特朗普与拜登的政策也存在严重分歧，多维新闻网特梳理了两人的政策对比，供参考。2020年11月3日，美国举行总统选举，特朗普与拜登的政策对比。（多维新闻制作）推荐阅读：",
      "url": "https://www.dwnews.com/全球/60216993/美国大选特朗普拜登政策对比谁对华更强硬图",
      "customer": "多维新闻网",
      "theme_label": "南海",
      "content_label": "其它",
      "country_label": "美国",
      "positive": 0.5,
      "negative": 0.5,
      "influence": 2.0,
      "reliability": 63,
      "crisis": 59.0,
      "persons": " 拜登",
      "orgs": " 美国",
      "wjwords": "对华-政策:26 特朗普-大选:59 拜登-大选:59",
      "nextevent": "美国发布挑衅南海主权和权益言论:30"
    },
    {
      "newsid": "4198626218509441239",
      "title": "日媒:防备台海冲突日本酝酿举行35年来最大规模演习",
      "time": "2020-10-31T02:04:24Z",
      "content": "（原标题：日媒：防备台海冲突，日本酝酿举行35年来最大规模演习）日本发行量最大的《读卖新闻》10月30日刊发头条新闻称，陆上自卫队为防备“台海冲突”波及日本西南诸岛，正研究明年举行大型演习，规模为35年来之最。演习预计将有约14万人参加，几乎是陆自全部人数。期间将实际调动、展开车辆装备等，还将探索新问题。报道称，同等规模的演习过去只举行过一次。上一次是35年前的1985年，当时的演习想定苏联入侵北海道等地。2017年，自卫队也曾以台海冲突为背景与美军举行联合演习。但那一次仅是纸上推演，并不涉及部队实际调动。《读卖》猜测，本次演习想定西南诸岛发生危机，毫无疑问是担忧中国大陆采取军事行动。中方公务船多次进入钓鱼岛12海里当然是理由之一，但日本政府目前更警惕的是台海发生冲突。报道提及近期解放军军机频繁进入台海附近空域，美方也高调多次对台军售。台海已经处于“1990年代中期台海海峡危机以来的高度紧张状态”。读卖新闻再次“复读”了日本一直以来的一种“危机感”：认为台海一旦有事，与台湾在地理上休戚相关的西南诸岛也会被“入侵”。一位不具名的退役陆自干部称：“台海一旦出现特殊事态的预兆，部队就应当迅速在西南诸岛展开。我现役时，部队对此就有极强的意识。”报道认为，中国军力近年来迅速提升，中美军事实力将在10年内地位互换。目前在东亚作战，中国军力在美国之上。日本政府高官对《读卖新闻》透露：“台海对于美军来说是客场作战。在美军的图上演习中，美军连败。”此前，日本防卫大臣岸信夫10月21日视察了位于冲绳的空自那霸基地。10月28日，岸信夫在BS日本频道上还表示，台海双方“可能会有无法避免的偶发事故，必须加以注意。”近期台湾岛内有关“开战”的话题愈发火热。民进党当局一面加紧战备，一面鼓噪“八成民众愿意为台而战”等说法。岛内一些学者则列出8个证据，认为“两岸已经进入准战争状态”。国台办发言人朱凤莲28日回应，民进党当局与“台独”分裂势力勾连外部势力，加紧谋“独”挑衅，是造成当前台海形势复杂严峻的根源。我只重申一点，我们维护国家主权和领土完整的意志坚如磐石，绝不为任何形式的“台独”分裂活动留下任何空间。延伸阅读日本海大演习：5万大军数百架战机重兵集结美日想干啥？菅义伟在访问越南之后，日本转身又跟美国举行了一场声势浩大的军演。据环球时报报道，10月26日美国印太司令部与日本自卫队在日本海海域启动了“利剑21”的联合军演。这一次美日联军倾巢出动，声势浩大。美国方面派出了来自陆海空三军和海军陆战队四大军种大约9000人，以及里根号航母战斗群，200多架战机。日本则派出了加贺号轻型航母、300多架战机以及37000多名军人。一次军演就出动了将近5万人，这是比较罕见的行为，美日如此大张旗鼓的究竟要对付谁？按照驻日美军司令员施耐德的说法，两国整合的部队运作能力，可运送到钓鱼岛以及附属岛屿进行防卫。实施联合演练，清楚的展示了美日同盟协同作战的能力。这番表态被视为美日牵制另外一个大国的言论。实际上，这不是美日第一次进行这样的军演了。今年1月17日到2月21日期间，美日两国的两栖部队就在加利福尼亚州进行了一场“铁拳”联合军演，演习科目不仅在陆地上进行，也在舰船上展开。日本强调，积极训练就是要让自卫队的两栖部队在2021年形成全面战斗力。拥有了战斗力后就要进行海岛防御战，而这个海岛很可能指的就是钓鱼岛。对于钓鱼岛，我方的立场一项很明确，自古以来就是无可争议的领土。无论日本是进行“更名”还是“秀肌肉”都无法改变这一事实。而对于钓鱼岛问题，美国显然站在了日本一边，其认为自己有义务有能力协助日本进行监控和军事援助。在这次演练当中，美日两军还进行了两栖进攻，导弹防御和空战等演练内容。这意味着，未来一旦钓鱼岛发生冲突，美日作战部队就会进行制空权争夺战，随后对海面目标发起攻击，同时美日两军的两栖部队也会加入战团，这会让战争规模扩大化！不得不说，任何军演都有一个假想敌，美日这次联合演练也不例外。表面上看，这是美日可能针对钓鱼岛的一次演练，但实际上针对的很可能是我方。毕竟，维护日美同盟是菅义伟政府对外关系的基石，而遏制我方又是美国维系霸权的长期政策，美日为此走到一起，也在意料当中。但在美国大选最后的关键时刻，美日还如此挑衅我方，试图获取一些政治利益，未免太冒险了，这只会在亚太地区引发一场更为剧烈的军备竞赛，给地区和平稳定造成极大的破坏。可能正如普京所言，美国主导世界的时代已经过去了，未来中国将成为一个超级大国。但美国并不愿意放弃霸权地位，反而采取各种手段压制和打压中国，这将遭到后者的反制。总的来说，无论美日举行怎样的演练，都无法掩饰其是麻烦制造者的一面。或许是意识到跟我方越来越大的差距，美日才会抱团取暖，并且拉拢更多的国家构建所谓的“亚太版北约”一起遏制大国崛起。对于美日的联合挑衅，我们一定要提高警惕并做好战斗准备。外媒：因\"安全考虑\"日本可能禁止从中国购无人机日本开发的无人机（图片来自路透社）据路透社30日报道，据来自日本政府和执政党的六名知情人士透露，明年可能会禁止日本政府从中国采购无人机。报道称，这是日本加强“国家安全”行动的一部分。将于2021年4月生效的更严格的此项规定中没有具体提到任何国家，但日本政府和执政党的高层人士告诉路透社，这些规定就是针对中国的。路透社称，此项规定可能将在实质上禁止日本政府采购中国无人机。消息人士表示，此举的理由的主要集中在对信息技术、供应链、网络安全和知识产权方面的担忧。路透社指出，中国商用无人机和安全摄像头等敏感技术的出口在扩大，日本必须在这类担忧与日本对中国的经济依赖之间取得平衡。日本还必须在中国和美国之间“波浪起伏的水面中航行”，而中美在包括技术在内的许多问题上存在分歧。资料图一位日本政府高官表示：“中国是一个巨大的市场，对日本很重要；另一方面，有人担心先进技术和信息可能泄露给中国，并可能被转用于军事用途。”报道称，日本防卫省拥有几百架无人机，其中一些是中国公司制造的；日本海上保安厅有大约30架，大多数也是中国制造的。这两个部门都表示，并没有在安全相关事务上使用中国无人机。其他日本政府部门也在使用中国无人机。报道称，目前尚不清楚日本政府是否要对已经拥有的中国无人机全部进行更换，但新购买的无人机在用于刑事调查、基础设施建设和紧急救援等敏感工作时，将必须确保数据不被泄露，并经过更严格的审查程序。日本SkymatiX公司开发的农业无人机（资料图）路透社称，日本国内无人机制造商预计将从此项政策修改中受益，因为这意味着日本政府部门很可能会在国内采购无人机。菅义伟首次出访意味深长没提中国但余光瞄向中国外交无小事。一个仪式，一次讲演，乃至一句话语、一个动作，有时都有着丰富的内涵，传递出意味深长的含义。显然，这是一次非同寻常的出访。作为日本新首相的菅义伟，第一次出访，先去了越南和印度尼西亚。在这非常时期，至少三个细节吧，很是耐人寻味。细节一，越南的盛大欢迎。应该说，菅义伟所到之处，都受到了盛大欢迎。全球关门时刻，一个大国首相亲自上门，确实还是一件大事。对比看了一下，越南的欢迎显然更加热烈。看视频，菅义伟抵达当天的傍晚，越南总理阮春福应该是亲自到机场迎接，身着白色奥黛的越南少女，排成多行，举着日本和越南国旗，在机场欢呼。随后的两天，阮春福几乎全程陪同：陪同菅义伟拜谒胡志明陵，在水池边共同喂鱼，边散步边聊天……菅义伟应该也很高兴，在官方推特账户上，访问越南的动态，也要远远多于访问印尼。超规格外交礼节背后，应该是日本和越南的心照不宣。因为这毕竟是菅义伟的第一次出访，越南更是第一次出访的第一个国家。人生的第一次，总有着特殊的含义。说起来，安倍2012年第2次出任首相后，首访国家也是越南。当时不是不想去美国，是美国没有功夫接待，于是去了越南。这一次去美国更不现实，菅义伟于是又去了越南。两任日本首相，都将第一次出访奉献给了越南，也从另一个侧面，说明了日本的外交布局，日本与越南关系在迅速升温。细节二，日越军事合作。在所有的合作中，军事合作最敏感，也最有象征意义。看了一下海外新闻，菅义伟这一次访问越南，外界最关注的点，确实也不是经济合作，两个亚洲国家，加强经济合作，哪怕有些小九九，也可以理解；外界更关注的，还是军事合作。在日本官方发布的出行照中，有一张是签字场景，菅义伟和阮春福站在后面，见证双方军方签字合作。拍得这么模糊，不知是有意的还是无意的。如果没猜错的话，这应该是日本要向越南出售巡逻飞机和雷达。这不是简单的巧合。就在菅义伟访越前一周，三艘日本军舰在金兰湾停靠和补给；现在，日本又要向越南提供飞机和雷达；此前，日本还向菲律宾免费赠送了教练机，向马来西亚提供巡逻艇……都是南海周边国家，日本的意图，我们也就可想而知。怎么说呢？没有提到中国，但余光瞄向中国。细节三，明确对“亚洲版北约”说不。这是最值得肯定的地方。这次出访，菅义伟提到了南海局势，表达了担忧，称“但是在南中国海，人们正在采取相反的行动。日本对此表示密切关注，并且日本反对任何可能加剧南中国海紧张局势的行动。”没有提任何一个国家。这应该显现了菅义伟的老道。我们或许可以换个角度理解，菅义伟的担忧，其实也是中国的担忧，美国不断进入南海进行军事挑衅，确实正让南海局势变得紧张。菅义伟更老道的一点，应该是在“亚洲版北约”上的表态。最近国际媒体热炒的一个题材，就是澳大利亚加入美日印三国演习。这是2007年后，澳大利亚首次参与四国海上军演。也是这四国外长日本会晤后，四国第一次重大联合行动。四国演习，针对的是谁？我们不得而知，或许也不需要费太多脑子去想。按照一些外媒的分析，是不是“亚洲版北约”或“印太版北约”成形了？但在印尼出访的菅义伟明确表示，日本提倡的是“自由开放的印太构想“，不针对任何特定国家，日本完全没有考虑构建所谓的“印太版北约”。所谓的“自由开放的印太”，是安倍2016年提出的外交战略，核心包括重视印度作用、加强与东南亚的合作等。这其实是在追随美国的亚洲外交，但另一方面，也不用回避，意在经略中国周边，比如加强与印度、东南亚关系，在对华博弈中寻找筹码。此前，菅义伟和石破茂等竞选安倍继承人时，石破茂就鼓吹“亚洲版北约”，但菅义伟明确表示，此举“可能在亚洲制造敌人，变成反华包围网。从有助于日本外交的战略及国家利益的角度来看，这是不正确的。”细节四，莫里森的主动点评。这不是出访本身了，但这一点更有意思。菅义伟结束对越南和印尼的访问后，日本官方在推特上表示，此行取得了丰硕的外交成果。这其实也是外交惯常举动。不惯常的是，有一个外国领导人还第一时间热情地转发、评点了。谁？澳大利亚总理莫里森。莫里森是这样点评的：1，一看就是主动来评的。2，既夸了菅义伟，还标榜澳大利亚是越南和印尼的邻居。3，更重要的，还是在拉拢和日本的关系。当然，这就是外交。澳大利亚和印尼的各种矛盾，都不说了，重点是要和日本联手，打造他们理想中的印太。看了一下，可能菅义伟也没看到莫里森的点评。你好歹也回复下嘛，不然莫里森总理怪尴尬的。这些小细节，有点意思吧，是不是内涵挺丰富的？最后，老规矩，简单三点总结一下。第一，菅义伟很老道。虽然是外交处女秀，但有些地方，确实很老道。我前面也说了。不该说的话，坚决不说；该说的话，大声去说。毕竟是几十年的大秘，一直运筹帷幄，确实不是白当的。现在看，他还是在走安倍路线，但有自己的主见，应该很快，他就会有自己的政策了。第二，各方也在拉拢。越南热烈欢迎，印尼高度重视，连八竿子打不着的莫里森，也一定要冒出来评点一下。不得不说，澳大利亚最近跳得挺高，刚宣布参加四国海上军演，现在总理有这样露骨的评点。究竟想干什么？你应该懂的。第三，亚洲还是要团结合作。真的，亚洲国家还是要团结合作。还有，两个很有意思的小看点：1，在印尼，菅义伟基本全程戴口罩，但在越南，很少戴口罩，原因也简单，越南控制得确实不错；2，在越南，菅义伟还挥毫写毛笔字，还真别说，写得真不错，肯定比我好。东亚就是东亚，文化背景、应对水平和能力，就是不一样。但东亚最大的问题，就是不团结。内部有各种纷争，外部更有美澳等国的挑拨离间。但更要看到，未来的国际竞争，不仅仅是国与国之间的竞争，更是地区与地区之间的竞争。欧洲有欧盟，北美有美加墨，东亚呢？东盟毕竟体量太小，中日韩应该携手合作，如果再加上东盟，这才能真正创造亚洲人的世纪。我们有矛盾，但总体利益应该是一致的，我们也站在历史正确的一边。这是一个艰难的任务。但还是那句话：高超的大国外交，就是将强敌化为朋友！诺贝尔和平奖算什么？如果实现这一点，对中日韩以及东盟的整体国家利益，应该超越100个诺贝尔和平奖！",
      "url": "https://news.163.com/20/1031/07/FQ8IAH670001899O.html",
      "customer": "网易网",
      "theme_label": "南海",
      "content_label": "军演行动 媒体评论",
      "country_label": "日本",
      "positive": 0.93,
      "negative": 0.07,
      "influence": 14.0,
      "reliability": 72,
      "crisis": 70.0,
      "persons": " 菅义伟 朱凤莲",
      "orgs": " 澳大利亚 国台办 日本 日本政府 陆自",
      "wjwords": "日本-演习:70",
      "nextevent": "中方在南海举行军事演习或其他部署:40"
    },
    {
      "newsid": "2529540428591888254",
      "title": "要实战部署了!山东舰即将搭载新歼15,为什么飞鲨没太大进步",
      "time": "2020-10-30T06:17:18Z",
      "content": "原标题：要实战部署了！山东舰即将搭载新歼-15，为什么飞鲨没太大进步根据中央广播电视总台新闻频道报道，近日，中国人民解放军海军首艘国产航母“山东”舰舰长来奕军大校在接受采访时表示，“山东”号航母自2019年12月17日入列海军部队以来，不断加强战法训法研究，扎实开展航空保障、舰体损管、应急处置等训练，从严从难摔打部队，不断强化人与装备的有机融合。最后，来奕军大校表示，“山东”舰在经过了一年的训练后，目前已经圆满完成了一系列海上试验与训练科目，航母核心能力稳步提升——也就是说，“山东”舰在经过了一年的换装训练后，目前已经完成全训，具备了全部的作战能力，接下来将要面临的，应该就是实战部署了。“山东”舰的部署状态咱们都知道、大伊万之前也科普过不止一次，按照美国海军航空母舰在刚刚加入现役、或实施过一次难度较高、极其复杂、不亚于重头开始建造“半艘航母”的“换料综合大修”（RCOH）后，将要经过一系列复杂的战斗力生成程序，才能真正达到第一次实战部署状态。停泊在海南港口的“山东”舰（图源：新浪军事）参考美军的经验首先实施为其三个月的海上试航：对舰上各分系统设备、各设备不同工况进行学习与熟悉，并在试航之中充分发现各系统存在的问题；换料综合大修的“布什”号航空母舰在海上试航阶段结束后，航母将进入为期六个月左右的岸港训练状态（PSA），在这一状态下，航空母舰将对试航中发现的问题进行逐一解决，并充分调适舰员状态、进一步密切舰上各部门的协同配合，为后续形成战斗力做好充分准备。“山东”舰在去年十二月份入列之后，足足在港口呆了五个多月，在今年五月份首次出击，大概率意味着其已经完成了岸港训练、转入下一阶段训练了。在航空母舰完成了岸港训练阶段（PSA）后，将转入形成战斗力的高级阶段、也就是“海上应急部署”，这一训练阶段同样分为如下几个部分：一是基础性的单舰航行、航空作业演练，算是形成单舰与编队战斗力的初步阶段；二是所谓的COMPTUEX，也就是“编队合成演练”，这一阶段主要加入了编队要素，在前期单舰航海、航空作业成果的基础上继续深化作业强度，提升作业难度；三是“准备部署”阶段，这一阶段将为航空母舰配备多机种机型，并在编队内编入其它战斗舰艇并实施试验性的战斗出动，实现强度较低的海上合成战役演练。到这里，就算是形成了战斗力的“高级阶段”，而接下来航母还需要经历大约三个月的深度编队综合训练、联合特遣部队演习等高强度的海上战役演练，才能真正达到战斗部署状态。“山东”舰的状态故而，从“山东”舰目前的状态与来奕军舰长的表态来分析，大伊万依然认为，估计是处于“海上应急部署”阶段的早期到中期范畴：五六月份有关“山东”舰首次航行训练的新闻如果按比较乐观的估计，“山东”舰的“完成全训”不仅指的是完成了单舰的航海与航空作业训练，也已经与诸如052D型驱逐舰等舰艇进行过编队综合演练了，具备了一定的编队行动能力；9月1日出港画面（来源：@大公報-大公網）而如果按照比较保守的估计，“山东”舰“完成全训”指的说不定还是早期的单舰航行与航空作业训练，尚未开始COMPTUEX阶段(编队合成演练)，距离出现舰艇编队也还有相当的距离。如果是前者的话，那么就意味着“山东”舰其实现在已经可以远航西太了，估计搞不好会在今年年底、明年年初左右开始该舰的第一次实战部署行动，如果是后者的话，则可能还要再等等。卫星拍摄到出航的“山东”舰（图源：新浪军事）但是，也许中国海军会秉持着“边走边练”的思路，直接派出“山东”舰编队前出宫古海峡、全舰队拉到西太海区，实施COMPTUEX训练呢？故而，咱们还是那句话，在“山东”舰本舰起码已经完成全训的状态下，一切皆有可能，咱们还是静观其变好了。新批产歼-15性能提升有限当然，现在“山东”舰的事情已经基本落停、剩下的无非就是什么时候真的南下部署到三亚的航母母港、什么时候真的前出南海或者巴士海峡、甚至和“辽宁”舰一南一北分别出宫古海峡、巴士海峡，在西太平洋搞个大新闻后，大家最关注的焦点就是“山东”舰的航母舰载机什么时候能配齐了。正好，这段时间网络上还真的流传出了少量新批产的、还没有涂装、只涂刷了防锈底漆的歼-15型战斗机照片，意味着新的一批歼-15型舰载机应该快要交付部队了。绿色底漆的歼-15（图源：沈飞公众号）这些最新批产的歼-15型舰载机，最引得大家注意的大概有如下几点细节：一是涂装，相比之前的歼-15舰载机普遍使用的黄色富锌底漆防锈涂装，最新批产的歼-15型舰载机使用了鲜艳的草绿色防锈底漆，看起来极为特殊；二是挂架，也得亏发出来的照片实在糊得厉害，不少大V认为新批产的歼-15舰载机“将翼尖的L型挂架改成1字挂架”，甚至有认为“取消了空速管”的；三是起落架，挺多大V认为这架歼-15的前起落架进行过改造，是“歼-15的弹射型号”，而再联系到第二点，很多人认为这回横空出世的就是真正的“歼-15大改”，或者说就是咱们之前说了很多次的歼-15B型。F-18FBlockIII实际上，放出来的照片经过大佬们的研判，最终确定：此次批产出来的歼-15型舰载机，真正“有改动”的细节只有一个，那就是把黄色的防锈底漆改成了草绿色，应该是使用了新的防锈涂料。实际上这些涂成绿色的歼-15早在今年年初左右，航空工业沈阳飞机工业公司在公众号上宣传“复工复产，我们保障有力”的时候就已经出现过，涂装类似于美军的F/A-18E/FBlock3“无敌大黄蜂”，应该都使用了一种新一代的防锈涂料。至于其它方面，最新露面的歼-15真的是一点都没改，翼尖挂架沿用了类似于歼-11B/BS、歼-15的“L”型导发架，机头的空速管也没有如大家期望的那样给它取消掉，至于起落架改装成弹射起落架那更是“想多了”。\"白头\"歼-11B（图源：@罪恶大天使）事实证明，这些最新批产出来的歼-15型舰载机，技术状态如果保守考虑，相比“老歼-15”没有太大的区别，如果考虑乐观一点，不排除可能部分赶上咱们之前提过的、正在给空军升级的“白头歼-11B”。可能换装了有源相控阵雷达和部分航电火控系统，以更好地兼容PL-15与PL-10两种武器，可以携带更多类型的对面攻击弹药。但是，它的性能绝对达不到咱们期望中的、可以与歼-16甚至歼-11D比肩的“超级大飞鲨”。为什么着急批产新歼-15虽然性能暂时达不到“目标机”的水平，但你想想目前海军航空兵最缺什么、最需要什么就明白了：海军航空兵航母舰载机部队现在最需要完成的，是赶快把“辽宁”舰和“山东”舰两艘航母上的舰载机部队编制给填满。“辽宁”舰的机库（图源：央视）毕竟歼-15型舰载机的数量本来就不多，早期的原型机在经过了多次试验性起降后，剩下的余寿已经不多。甚至部分早期的、在航母上进行过实际部署的批产型号猛练了这么多年后，都没有多少余寿、实际战斗力都大大下降了。同时，海军航空大学最近公开报道接收了一批歼-15型舰载机，意味着“辽宁”舰原本数量已经不算多的舰载机部队又被生生“切”掉一小块。在这种情况下，不管是“辽宁”舰还是“山东”舰，要尽快真正形成战斗力，真正在随时可能爆发的军事斗争中承担有力的战役战术使命，能拿到一些全新的、状态较好的歼-15型舰载机，当然是重中之重。故而，目前批产的这些歼-15型舰载机，在“应急装备”的背景下，自然就没有多少能够充分“打磨性能”的空间了，能在歼-15的基础上做“有限升级”、升级到和“白头歼-11B”相当的技术性能当然更好，甚至完全不做什么技术升级、只进行有限小改的“早期歼-15”，对海军来说也不是完全不可接受的。毕竟能迅速拿到、形成战斗力的高可靠性装备，从任何角度都比虽性能先进、但是处于期货状态、拿到之后还需要慢慢克服澡盆曲线左端的先进装备，要符合海军对装备的急迫需求嘛。当然，在2022年左右“辽宁”舰和“山东”舰完成歼-15型舰载机等机型满编、两个航母打击群均初步形成战斗力后，咱们的焦点自然还是要转移到当时估计已经接近下水的003型航空母舰、当时正在试飞的新一代舰载战斗机上去。而伴随着003型航空母舰成型，真正的歼-15型舰载机“大改型”、歼-XX型新一代舰载机试飞，中国海军的航空母舰事业必将迎来全新的发展阶段。返回搜狐，查看更多责任编辑：",
      "url": "http://www.sohu.com/a/428324433_335714",
      "customer": "搜狐网",
      "theme_label": "南海",
      "content_label": "防卫行动",
      "country_label": "其它",
      "positive": 1.0,
      "negative": 0.0,
      "influence": 2.0,
      "reliability": 63,
      "crisis": 47.0,
      "persons": " 大伊万",
      "orgs": " 中国人民解放军海军",
      "wjwords": "部署:47",
      "nextevent": "无风险事件:1"
    },
    {
      "newsid": "1983929315842919362",
      "title": "特朗普若选情不利将袭击中国南海岛礁美防长亲自澄清",
      "time": "2020-10-29T10:11:54Z",
      "content": "2020年10月26日，在宾夕法尼亚州马丁斯堡的阿尔图纳-布莱尔县机场的竞选集会上，特朗普向支持者们抛出帽子。（AP）据美国媒体报道，美方正在研究在总统特朗普（DonaldTrump）选情出现不利时，使用MQ-9无人机袭击中国南海有关岛礁的方案，以制造“十月惊奇”（Octobersurprises）。对此，中国国防部在北京时间10月29日予以回应。中国国防部发言人吴谦表示，“近日，美国国防部长埃斯珀（MarkEsper）通过军事外交渠道专门就此作出澄清，表示有关报道与事实不符，美方无意对华制造军事危机，愿与中方建立稳定的、建设性的、以结果为导向的两军关系，建立必要机制，降低风险、加强沟通、在拥有共同利益的领域开展合作。”吴谦称，“我们认为，当前形势下，保持中美两军沟通十分重要。我们要求美方言行一致、信守承诺，切实采取措施，停止在中国当面海空域的军事挑衅行动，停止损害中方核心利益和重大关切的行为。任何人如果胆敢在海上挑起冲突，中方将坚决予以反击，坚定维护国家主权和安全利益。希望美方与中方相向而行，防止误判。”原美国国务卿基辛格（HenryKissinger）8月致电前法国驻美大使、现法国外交部秘书长德拉特（FrançoisDelattre），交谈中，基辛格为日益恶化的中美关系和局势失控的风险感到担忧。德拉特表示，2020年的“十月惊奇”可能与南海军事事端有关。美国《纽约时报》9月1日文章称，在与基辛格的电话中，德拉特表示，2020年的“十月惊奇”可能包括南海军事事端，美国总统特朗普可能以此展示美国与中国对抗的决心。每当美国11月要进行总统大选时，“十月惊奇”总会如期而至。在美国政治语境下，“十月惊奇”指的是参选一方特意安排好时间爆出的新闻，提供能改变投票者想法、影响民意调查的证据，以使选举结果对自己有利。推荐阅读：",
      "url": "https://www.dwnews.com/中国/60216923/特朗普若选情不利将袭击中国南海岛礁美防长专门澄清",
      "customer": "多维新闻网",
      "theme_label": "南海",
      "content_label": "其它",
      "country_label": "美国 中国",
      "positive": 1.0,
      "negative": 0.0,
      "influence": 4.0,
      "reliability": 63,
      "crisis": 79.0,
      "persons": "德拉特  吴谦",
      "orgs": " 美国",
      "wjwords": "袭击-南海:79",
      "nextevent": "中方在南海举行军事演习或其他部署:10"
    },
    {
      "newsid": "4407978749117555420",
      "title": "台湾海峡刷完存在感这艘加国军舰又加入美日大军演",
      "time": "2020-10-28T18:07:27Z",
      "content": "原标题：台湾海峡刷完存在感，这艘加国军舰又加入美日大军演“该舰本月初刚通过台湾海峡”。据台湾亲绿媒体《自由时报》10月28日报道，美国、日本、加拿大10月26日起至11月5日在西太平洋展开代号“利剑21”（KeenSword-21）的联合军演，美军继续公布军演视频。“南海战略态势感知计划”（SCSPI）发现，加拿大派出的军舰，就是本月初通过台湾海峡的哈利法克斯级巡防舰“温尼伯”号（HMCSWinnipeg）。据报道，美国太平洋舰队指挥部、第七舰队称，此次军演出动约9000名美国海军、空军、陆军和海军陆战队人员，包括“里根”号航母打击群、船坞登陆舰“阿希兰号”（USSAshland）、第5舰载机联队（CAW5）、第72特遣部队、第五航空队。加拿大皇家海军哈利法克斯级巡防舰“温尼伯”号也参与了演习。报道称，“南海战略态势感知计划”在推特发文表示，此次参加“利剑军演”的加拿大皇家海军军舰“温尼伯”号，就是本月自南向北通过台湾海峡的加拿大军舰。台媒此前报道，台防务部门10月3日发布新闻稿称，一艘加拿大籍护卫舰，由南海向北航经台湾海峡后，继续往北行驶。台防务部门未明确点出加拿大军舰的级别或是船名，根据航迹网站“marinetraffic.com”显示，加拿大皇家海军哈利法克斯级巡防舰“温尼伯”号（HMCSWinnipeg）2日晚由南向北通过台海，3日上午10时左右离开台湾海峡进入东海。在台军发布消息前，“温尼伯”号的官方社交媒体账号曾贴出一系列舰员玩水照片，称在近2个月的航行中出色完成了众多任务，以后还有很多任务等着他们。文末还提到他们有了一个新成员，一艘“火渡鸟”充气玩具船。该账号当时并未提及照片拍摄的地点。台湾“中央社”曾报道称，根据台防务部门公开信息，上一次有加拿大籍军舰航经台海，为去年9月10日的“渥太华”号巡防舰（HMCSOttawa），以及去年6月18日的“里贾纳”号（HMCSRegina）。对于外国军舰穿越台湾海峡的行为，中国外交部发言人去年曾在外交部例行记者会上表示：中国对外国舰船正常过航台湾海峡，不持疑议，同时，有关的行动需要符合国际法，需要遵守中国法律的规定。责任编辑：郑亚鹏SN238",
      "url": "http://news.sina.cn/gn/2020-10-28/detail-iiznctkc8219016.d.html",
      "customer": "新浪网",
      "theme_label": "南海",
      "content_label": "军演行动",
      "country_label": "中国 美国",
      "positive": 0.67,
      "negative": 0.33,
      "influence": 6.0,
      "reliability": 72,
      "crisis": 53.0,
      "persons": "",
      "orgs": "美国太平洋舰队指挥部 台湾 中国外交部 美军 推特 台",
      "wjwords": "美-军演:53",
      "nextevent": "美国进行南海航行自由行动:20,中方在南海举行军事演习或其他部署:40"
    },
    {
      "newsid": "4947337948522479924",
      "title": "加拿大派舰参加美日大规模海上军演,该舰本月初刚通过台湾海峡",
      "time": "2020-10-28T14:08:25Z",
      "content": "原标题：加拿大派舰参加美日大规模海上军演，“该舰本月初刚通过台湾海峡”【环球网报道】据台湾亲绿媒体《自由时报》10月28日报道，美国、日本、加拿大10月26日起至11月5日在西太平洋展开代号“利剑21”（KeenSword-21）的联合军演，美军继续公布军演视频。“南海战略态势感知计划”（SCSPI）发现，加拿大派出的军舰，就是本月初通过台湾海峡的哈利法克斯级巡防舰“温尼伯”号（HMCSWinnipeg）。据报道，美国太平洋舰队指挥部、第七舰队称，此次军演出动约9000名美国海军、空军、陆军和海军陆战队人员，包括“里根”号航母打击群、船坞登陆舰“阿希兰号”（USSAshland）、第5舰载机联队（CAW5）、第72特遣部队、第五航空队。加拿大皇家海军哈利法克斯级巡防舰“温尼伯”号也参与了演习。报道称，“南海战略态势感知计划”在推特发文表示，此次参加“利剑军演”的加拿大皇家海军军舰“温尼伯”号，就是本月自南向北通过台湾海峡的加拿大军舰。台媒此前报道，台防务部门10月3日发布新闻稿称，一艘加拿大籍护卫舰，由南海向北航经台湾海峡后，继续往北行驶。台防务部门未明确点出加拿大军舰的级别或是船名，根据航迹网站“marinetraffic.com”显示，加拿大皇家海军哈利法克斯级巡防舰“温尼伯”号（HMCSWinnipeg）2日晚由南向北通过台海，3日上午10时左右离开台湾海峡进入东海。在台军发布消息前，“温尼伯”号的官方社交媒体账号曾贴出一系列舰员玩水照片，称在近2个月的航行中出色完成了众多任务，以后还有很多任务等着他们。文末还提到他们有了一个新成员，一艘“火渡鸟”充气玩具船。该账号当时并未提及照片拍摄的地点。台湾“中央社”曾报道称，根据台防务部门公开信息，上一次有加拿大籍军舰航经台海，为去年9月10日的“渥太华”号巡防舰（HMCSOttawa），以及去年6月18日的“里贾纳”号（HMCSRegina）。对于外国军舰穿越台湾海峡的行为，中国外交部发言人去年曾在外交部例行记者会上表示：中国对外国舰船正常过航台湾海峡，不持疑议，同时，有关的行动需要符合国际法，需要遵守中国法律的规定。返回搜狐，查看更多责任编辑：",
      "url": "http://www.sohu.com/a/427943837_162522",
      "customer": "搜狐网",
      "theme_label": "南海",
      "content_label": "军演行动",
      "country_label": "中国 美国",
      "positive": 0.67,
      "negative": 0.33,
      "influence": 6.0,
      "reliability": 63,
      "crisis": 48.0,
      "persons": "",
      "orgs": "美国太平洋舰队指挥部 台湾 中国外交部 美军 推特 台",
      "wjwords": "美-军演:48",
      "nextevent": "美国进行南海航行自由行动:20,中方在南海举行军事演习或其他部署:40"
    },
    {
      "newsid": "9099767096218848822",
      "title": "中日最新消息!驻日美军司令:加强牵制中国海域侵扰可运送部队到钓鱼岛防卫",
      "time": "2020-10-27T08:10:52Z",
      "content": "原标题：中日最新消息！驻日美军司令：加强牵制中国海域侵扰可运送部队到钓鱼岛防卫FX168财经报社(香港)讯美国和日本26日起，展开为期11天联合军演，驻日美军司令中将凯文·施耐德(KevinSchneider)表示，两国整合部队能被派遣到钓鱼岛进行防卫任务。日本放送协会(NHK)报道，这可被视为是美军牵制中国的发言。日本首相菅义伟上任来首次迎接“利剑演习”大型军演，誓言将继续加强旨在对抗中国的军事建设。施耐德指出，中国近期的活动令美国和日本感到担忧，其中包括香港的新安全法破坏了香港的自治权、中国在南海增强军事建设和近几个月来对台湾进行了骚扰。中央社引述施耐德在记者会上所表示，联合军演清楚地展示了美日同盟不断增强的力量，美日整合性的部队运作能力，可运送战备部队到钓鱼岛进行防卫。日本防卫省相关人士则表示，中国近期在钓鱼岛周边活动频繁。施耐德此前也曾提到，美国就钓鱼岛的安全状况，有义务协助日本加强防卫。美国计划加强对钓鱼岛附近海域的警戒和监视，对日本军事提供支援。自由时报在昨天报道，日本海上保安厅指中国2艘海警船26日在钓鱼岛外侧海域航行，已经是连续50天出现在该海域。日本产经新闻(TheSankeiNews)报道，在发现中国海警船的行动后，日本海上保安厅第11管区海上保安本部派出配有机炮的巡逻舰，前往该海域发出警告。中国在11日曾有2艘海警船前往钓鱼岛附近海域，直到13日晚间才离开，创下前往该海域57小时39分的纪录。日本内阁官房长官加藤胜信在5日时表示，日本无法接受中国主张钓鱼岛主权，已经透过外交途径要求中国删除。他说：“钓鱼岛无论从历史上、国际法上来看，都是日本固有领土，现在有效地由日本控制。”返回搜狐，查看更多责任编辑：",
      "url": "http://www.sohu.com/a/427604412_119759",
      "customer": "搜狐网",
      "theme_label": "南海",
      "content_label": "入侵行动 防卫行动",
      "country_label": "中国 美国",
      "positive": 0.67,
      "negative": 0.33,
      "influence": 6.0,
      "reliability": 63,
      "crisis": 33.0,
      "persons": " 凯文·施耐德 施耐德",
      "orgs": " 日本防卫省 中国 日美军 日本",
      "wjwords": "防卫:33",
      "nextevent": "无风险事件:1"
    },
    {
      "newsid": "984588834662828450",
      "title": "首次齐聚联合军演,军事合作日趋活跃!美日澳印搅浑印太局势",
      "time": "2020-10-27T02:09:56Z",
      "content": "（原标题：首次齐聚联合军演，军事合作日趋活跃！美日澳印搅浑印太局势）二零一五年十月十七日，美日印在印度洋孟加拉湾举行的“马拉巴尔”联合军演对媒体公开照片。资料图片（新华社发）综合外媒报道，澳大利亚军方近日高调宣布，将与美国、日本和印度共同参加今年11月举行的“马拉巴尔”联合海军演习，此次军演地点为阿拉伯海和孟加拉湾。澳国防部方面宣称，军演将展示“印度洋-太平洋地区4个主要民主国家之间的深厚信任”，还将展示4国对“开放、繁荣的印太地区”的支持。这是美日澳印“四方安全对话”机制成员自2007年以来首次齐聚“马拉巴尔”联合军演，引发外界高度关注。分析认为，军演标志着美日澳印4国在军事合作上迈出实质性一步，将给地区安全局势带来更多不稳定、不确定因素。四国机制进入实操据新加坡《联合早报》报道，10月19日晚，印度和澳大利亚国防部宣布，将扩大2020年的“马拉巴尔”联合海军演习，确认了澳大利亚将参加此次军演。这是澳时隔13年重返“马拉巴尔”军演。印度国防部在一份声明中说，军演参与四国美日澳印“共同支持自由、开放且包容的印度-太平洋，并将继续致力于基于规则的国际秩序”。“马拉巴尔”军演由美印两国1992年发起。日本海上自卫队2007年首次应邀参加演习。自2015年起，日本成为“马拉巴尔”军演永久成员。近年来，“马拉巴尔”军演升级趋势愈加明显，军演地点遍布菲律宾和关岛、日本海岸等多处海域，今年将在孟加拉湾和阿拉伯海举行。印媒援引印度学者的分析称，2020年，澳大利亚被纳入“马拉巴尔”演习体系，意味着美日澳印四国安保机制从“纸上谈兵”阶段进入了实际操作阶段，而这一机制正是所谓“印太战略”的基础。一段时间以来，美日澳印四国互动频频，印度洋和太平洋地区暗流涌动，难有太平。据共同社报道，10月6日，四国外长安全对话会议在东京举行，讨论了包括东海、南海等问题在内的地区局势，强调与更多国家推进“自由与开放的印太”。据美国海军第七舰队网站发布的消息，美日澳军舰近日在南海举行了联合军演，这是三国今年在第七舰队“行动区”展开的第五次联合行动。美方再度老调重弹，称此举是“为促进航行与飞越自由”。此外，美日澳印四国近年来相继签署多项双边军事互助协议，逐渐构建起一个以共享军事基地和后勤相互支持的防务体系，军事合作日趋活跃。如印美《后勤交流备忘录协定》《通信兼容和安全协议》《工业安全附件》、印澳《相互后勤支持协定》、印日《军事后勤与服务互助协定》等。有消息称，在本月26至27日举行的“美印2+2对话”上，美印有望签署《地理空间合作基本交流与合作协议》。该协议将允许印度使用美国提供的全球地理空间数据，来提高巡航和弹道导弹打击目标的准确性。内部并非铁板一块“对所谓的‘四方安全对话’机制，美日澳印各有自身的战略诉求。”中国社会科学院海疆智库高级研究员王晓鹏在接受记者采访时分析。澳大利亚试图通过强化与印度的军事合作，把兵力投送至印度洋临近地区，而重返“马拉巴尔”军演就是实现该目标的抓手和着力点之一。印度正逐步将过去的“东向政策”调整为“东向行动战略”，一贯视“马拉巴尔”军演为本国主场军事外交，希望调动地区大国力量提高自身在印度洋和太平洋地区的战略地位。据外媒报道，澳大利亚国防部长雷诺兹将澳重返“马拉巴尔”军演视为“澳国防军迎来的里程碑式机遇”。印度国防部近日则高调表示，印度正寻求在海上安全领域加强与其他国家的合作。美日同样各怀心思。王晓鹏指出，日本正在打造更具有进攻性的防卫政策，实现自卫队人员及装备从西太平洋“走出去”。日本不断加强日印军事战略互动，希望在军演中发挥主导作用，借机推动对外军售。美国作为“马拉巴尔”军演的“幕后老板”和四国机制的核心，大力促成各方实现更多战略对接和战术合作，推动四国军事合作迈出实质性一步，以服务于美国的全球战略。美联社近日援引分析人士观点指出，“四方安全对话”机制的每个成员都有自己的政治立场，恐难就相关事项的具体步骤达成一致。法新社也发表评论称，所谓“四方安全对话”被吹捧为对抗中国崛起的一种手段，但该集团常常因分歧而步履蹒跚。在王晓鹏看来，美日澳印很难进行根本利益的调和，四国机制存在重大缺陷，并不稳固。其一，面对新冠肺炎疫情给全球经济带来的冲击，美国自身难保，更谈不上对盟友的经济援助，四国机制缺乏经济基础。美国以所谓“自由与开放的印太”为噱头给盟国画大饼，很难把各国绑牢在美国的战车上。其二，印度目前还不是美国的军事同盟国。四国机制在实际运行中有两个层次——美日澳就相关议题进行先期沟通，印度再后期跟上。可以预见，四国合作机制越深入，印度将越被动。其三，当前美国的单边主义倾向愈加严重，其根本目的是圈占各国战略资源以深度推进美国海洋战略和全球战略的升级调整。“各方都想借‘印太战略’这条大船捞自己的鱼。而对于能否达成稳固的地区军事同盟，四国其实心里都没底。”王晓鹏说。增加地区安全风险美日澳印频繁增加军事活动，在印度和太平洋地区大秀肌肉，所谓“四方安全对话”机制的成员国，正逐渐成为地区安全的一大威胁。印度海军发言人甚至公开表示，随着澳大利亚的加入，“马拉巴尔”军演将进一步形成“令人生畏的防务力量”。对此，舆论不乏担忧的声音。据外媒报道，目前澳大利亚周边的安全前景越来越让人担忧。而对于本国政客越来越具有煽动性的好战言论，不少澳大利亚民众感到非常焦虑。王晓鹏指出：“当前，美国和印度国内疫情形势不容乐观。所谓‘四国安全对话’机制成员没有把主要精力放在国际抗疫合作和国内抗疫工作中，反而一再叫嚣四国军事联盟，炒作‘印太小北约’的概念，一味秉持冷战思维和零和博弈思维，不仅跟和平与发展的时代主题相背离，还给地区安全局势带来更多不确定性和不可预测性，恐使地区热点形势更趋复杂化和扩大化，这值得地区国家和国际社会进一步提高警惕。”中国国务委员兼外长王毅指出，美国所提出的“印太战略”，事实上是以美日印澳四国机制为依托，企图构建所谓印太版的新“北约”。这一战略所鼓吹的是早已过时的冷战思维，推行的是集团对抗和地缘博弈，维护的是美国的主导地位和霸权体系，违背了东亚合作中的互利共赢精神，冲击以东盟为中心的区域合作架构，损害东亚和平与发展的前景。",
      "url": "https://news.163.com/20/1027/06/FPU54OAQ0001899O.html?clickfrom=w_yw",
      "customer": "网易网",
      "theme_label": "南海",
      "content_label": "军演行动",
      "country_label": "美国",
      "positive": 0.83,
      "negative": 0.17,
      "influence": 12.0,
      "reliability": 72,
      "crisis": 55.0,
      "persons": " 王晓鹏 王毅",
      "orgs": " 印度国防部 澳大利亚 澳国防部 印度 中国 法新社",
      "wjwords": "美-军演:55",
      "nextevent": "美国进行南海航行自由行动:20,中方在南海举行军事演习或其他部署:40"
    },
    {
      "newsid": "1249833867774425813",
      "title": "特朗普提前参加总统选举投票称投票给自己",
      "time": "2020-10-25T06:44:48Z",
      "content": "（原标题：特朗普提前参加总统选举投票称投票给自己）当地时间10月24日，美国总统特朗普在佛罗里达州提前参加了总统选举投票。根据美国广播公司报道，特朗普对现场媒体称，他投票给自己。（央视记者刘骁骞）此前报道：最后一辩，美国大选出现重大变化！中国人要关注一位美国问题学者也说，共和党和特朗普对中国的蛮横与极限施压策略已经显露无疑。现在更值得关注的，倒是拜登如果胜选，对华政策会怎样。加上今年8月份民主党全国代表大会通过的2020年党纲删除“一个中国政策”字眼，都让不少人猜测：在被共和党和特朗普攻击对华软弱的情况下，拜登在最后一场辩论中的这些表态到底是应对攻击的竞选语言，还是他当选后将会遵循的对华政策方向呢？1本来，这应该是一场没有多少“中国元素”的辩论。按照惯例，进入10月份关键期，美国总统候选人要进行三场电视辩论。但今年受疫情影响，加上特朗普拒绝网络视频的辩论形式，原定上周的第二场辩论被取消。一个直接影响，就是两人无法就外交问题进行更充分的当面交锋，因为那一般是二辩的主要议题。前几天特朗普曾声称，第三场辩论仍应集中在外交政策层面，但从实际议题设置看：新冠疫情、美国家庭、种族、气候变化、国家安全和领导能力，还是主要从美国国内着眼。辩论开始前，媒体主要关注的点，也是它将如何影响当前选情。一些美媒说，这是特朗普削弱拜登领先优势的“最后机会”。但也有观点认为，三辩对整体选情影响已然不大，因为辩论针对的通常是还未做出最终决定的摇摆选民，而这部分选民不多了：路透社等最近的一项民调显示，只有8%的选民还在纠结选谁。即便如此，两党竞选团队仍然投入了巨大精力准备。其中，拜登更是从上周末起就没安排任何公开竞选活动，而是呆在特拉华州威尔明顿的家中，连日“闭关备战”。当地时间22日晚10点半左右，两人长达一个半小时的辩论结束。有美媒立即称赞拜登，说他送上了2020大选“最强的辩论表现”。但也有人认可特朗普的表现，尤其跟9月份首场辩论比起来，“礼貌多了”。对于谁胜谁负众说纷纭，但观察家们也有意见一致的地方：比如肯定NBC女主持人克里斯汀·韦尔克的控场，比如“静麦”措施确实有效，即在一位候选人两分钟开场白时关闭另一候选人的麦克风，避免上次那种频繁打断对方、观众啥都听不清的“混战”场面。除此之外，两党候选人在多个议题交锋中都扯进了“中国角色”，也受到美欧媒体普遍关注：首个议题新冠疫情，拜登就批评特朗普不负责任，还指责他没一开始就派遣美国官员和专家前往武汉调查。而特朗普一如既往，就抗疫不力甩锅中国，“不是我的错，是中国的错”。到了国家安全议题，两人互指对方或其家人“与中国有生意往来”，攻击对方纵容外部政治干预。女主持人抓住机会，问两位候选人如果当选，将如何要中国付出代价。特朗普回应说中国已经在付出关税等方面的代价。拜登则说，俄罗斯、伊朗和中国等都在干预美国选举，他当总统后会“确保这些国家因此付出代价”。除了这些，围绕气候变化、朝核问题，双方在交锋时也都谈到“中国责任”，态度都较负面。2距离11月3日登场的美国总统大选还有12天。据“美国选举计划”的汇总，约4750万名美国人已经投下选票，几乎是2016年大选前同一时间点提前投票人数的8倍，也超过了2016年选举日前提前投票的总票数4720万张。负责“美国选举计划”的佛罗里达大学教授麦唐纳预测，最终投票人数将高达1.5亿左右，将创下1908年以来的最高投票率。路透社分析说，这股提前投票潮一是出于疫情下安全的考虑，许多州扩大了邮寄投票和现场提前投票的规模，二是一些选民希望影响特朗普的政治前途。再来看看具体选情。根据“真实清晰政治”网站的统计，10月22日拜登的平均支持率为50.7%，特朗普的为42.8%。不过关键摇摆州的民调数据显示，两人选情胶着。拜登在6个关键摇摆州的平均支持率一直没有突破50%，特朗普则在45%上下游走。美国《福布斯》杂志分析说，就全美平均民调而言，拜登拥有“压倒性”优势；在摇摆州，他则维持着“有限的领先”。不过，如果发生重大事件，特朗普仍有胜利的机会。很多人都会想起4年前希拉里赢民调输选举的那一幕。2016年10月18日，希拉里在全美平均民调上的领先幅度是7.1%，到了选举日前几天却骤降至1.3%，最终输给了特朗普。拜登如今的民调领先，会转化为选票领先吗？如果真的选票领先了，又会转化为选举人票领先吗？有美国问题专家认为，从历史上来看，美国的民调基本还是能够反映大选结果的。选民票与选举人票不一致的现象，出现的次数并不多，连续出现更是小概率事件。然而问题是，美国社会的严重撕裂，政治极化已经达到前所未有的高度。这将导致很多选民不会按照常规的政治逻辑去投票。这样一来，基于常规政治逻辑的民调，就有可能背离最终的选举结果。因而专家认为，拜登的选举结果很可能不会像民调数据显示的那样好，特朗普的选举结果也很有可能不会像民调结果那样坏。两人仍然都有获胜的可能。3已经有不少美欧媒体在讨论，大选之后的美国对华政策将会怎样？多数舆论认为，就对华政策而言，无论谁当选都差不多。原因很简单，无论民主党还是共和党，在对待中国的问题上，都持类似的负面立场。我们已经看到，国会近期推出的一系列涉台、涉疆、涉港等法案几乎都是全票通过。美国政治精英对中国的防范意识正在逐步成为共识，这种共识还有继续增强的趋势。不管将来谁上台，很有可能继续打压中国，也是大概率事件。但反过来看，美国的对华打压从来没有停过。曾任特朗普外部顾问的前美国国防官员费尔斯伯里说，“很多人认为，这（对抗中国）是特朗普的发明，其实不然。”奥巴马在执政的最后两年里已经制定了新的中国战略。他高调提出“亚太再平衡”，在南海、东海搞了不少事；经济上则推出泛太平洋伙伴关系协定（TPP），试图孤立中国。因而不管是特朗普或是拜登，在对华政策上，“变的是风格，而不是实质”。德国《经济周刊》引用经济学者埃弗奈特的话说，“特朗普不是第一位想用关税保护本国经济的总统，拜登也不会成为第一个取消贸易壁垒的人。无论下任总统是谁，都会像所有前任一样，在贸易政策上追随国家利益。发生变化的仅会是，他如何包装自己的目的，如何在世界舞台上推销（自己的说法）。我们知道，特朗普在两人中至少是嗓门比较大的那一个。”如果是特朗普连任，根据以往经验，没有了连任压力，他很可能放开手脚，积累更多政治遗产。特朗普在入主白宫前曾接受采访说，他商界生涯的一大法宝就是市场越糟糕，牟利机会就越多，一个稳定的市场是没有赚大钱的机会的。有专家据此估计，“特朗普会进一步充当中美关系中的搅局、颠覆、冲击者，在混乱和疑虑中谋求最大的政治与经济利益。”如果拜登上台呢？担任拜登的外交政策顾问近20年时间，如果当选，也将是未来国务卿热门人选的布林肯10月18日接受了CNN的采访。布林肯非常明确地说：“中国确实构成一个上升的挑战，大概是我们从另一个国家所面对的最大挑战，不论是从经济上、科技上、军事上或甚至是在外交领域。”同样的观点，布林肯在9月时已经说过一次了。他在美国商会的活动上说，“中国构成的挑战日益严峻，可谓我们面对另一个民族国家带来的最大挑战。我认为问题不在于谁对中国强硬、谁对中国软弱，而是谁能拿出最有效的策略，保护与改进我们的安全、繁荣与价值观。”有专家据此分析，特朗普和拜登的对华风格差异可能是：如果特朗普赢了，我们会看到更多现在已经看到的事情，没有太多国际支持。如果拜登赢了，会更多争取国际共识来针对中国，并利用国际组织来向北京施压。而且，拜登对人权和民主价值观的关注可能超过特朗普。是的，中美之间确实存在摩擦，不过这些都只是中国和美国两个之间的问题，而不是中国和全世界之间的问题。虽然中美关系的影响面的确很大，但在中国的对外布局大盘子里也只能算一个局部。几十年来形成的供应链和产业链，不是四年八年，一两个总统想改就能改的。外界纷纷扰扰不会断，这时尤其需要我们保持战略自信和战略定力。认准大势，坚持对外开放，促进内部改革，最终用高质量的发展回击那些蛮横的施压。特朗普提前进行总统选举投票",
      "url": "https://news.163.com/20/1024/23/FPO7IMVV0001899O.html?clickfrom=w_yw",
      "customer": "网易网",
      "theme_label": "南海",
      "content_label": "其它",
      "country_label": "美国",
      "positive": 0.82,
      "negative": 0.18,
      "influence": 11.0,
      "reliability": 72,
      "crisis": 54.0,
      "persons": " 布林肯 特朗普 费尔斯伯里 拜登",
      "orgs": " 美国 美媒 路透社",
      "wjwords": "特朗普-选举:54",
      "nextevent": "美国发布挑衅南海主权和权益言论:30"
    }
  ],
  "totalElements": 60
}